{
  "00": [
    {
      "left": "While they were drinking at the fountain, church clocks began to strike ",
      "bold": "midnight",
      "right": ". Missis said gladly, “Oh, Pongo, it’s tomorrow! Now we shall be with our puppies today!”",
      "title": "The 101 Dalmatians",
      "author": "Dodie Smith",
      "sfw": "sfw"
    }
  ],
  "01": [
    {
      "left": "“Perhaps. But it might be wise to warn them that I felt it was my duty to inform the tax authorities of your presence in Bristol, so don’t be surprised if the police board your yacht at ",
      "bold": "one minute past midnight",
      "right": " and seize it.”",
      "title": "This Was a Man",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "02": [
    {
      "left": "At ",
      "bold": "two minutes past twelve",
      "right": " the door opens and two men come into the lobby. One is tall with black hair combed in a 50’s pompadour. The other is short and bespectacled. Both are wearing suits.",
      "title": "Billy Summers",
      "author": "Stephen King",
      "sfw": "unknown"
    }
  ],
  "03": [
    {
      "left": "Early this morning, 1 January 2021, ",
      "bold": "three minutes after midnight",
      "right": ", the last human to be born on earth was killed in a pub brawl in a suburb of Buenos Aires, aged twenty-five years, two months and twelve days.",
      "title": "The Children of Men",
      "author": "P.D. James",
      "sfw": "unknown"
    }
  ],
  "04": [
    {
      "left": "At ",
      "bold": "four minutes past twelve",
      "right": ", Frank Macintosh and Paulie Logan enter the lobby dressed in their suits. There are handshakes all around. Frank’s pompadour appears to have had an oil change.",
      "title": "Billy Summers",
      "author": "Stephen King",
      "sfw": "unknown"
    }
  ],
  "05": [
    {
      "left": "It was ",
      "bold": "after twelve o'clock",
      "right": " when Easton came home. Ruth recognised his footsteps before he reached the house, and her heart seemed to stop beating when she heard the clang of the gate, as it closed after he had passed through.",
      "title": "The Ragged Trousered Philanthropists",
      "author": "Robert Tressell",
      "sfw": "unknown"
    }
  ],
  "06": [
    {
      "left": "At ",
      "bold": "six minutes past midnight",
      "right": ", death relieved the sufferer.",
      "title": "West of Hell's Fringe",
      "author": "Glenn Shirley",
      "sfw": "unknown"
    }
  ],
  "07": [
    {
      "left": "It was ",
      "bold": "seven minutes after midnight",
      "right": ". The dog was lying on the grass in the middle of the lawn in front of Mrs. Shears's house. Its eyes were closed. It looked as if it was running on its side, the way dogs run when they think they are chasing a cat in a dream.",
      "title": "The Curious Incident of the Dog in the Night-Time",
      "author": "Mark Haddon",
      "sfw": "sfw"
    }
  ],
  "08": [
    {
      "left": "\"Hour of the night!\" exclaimed the priest; \"it is day, not night, and the hour is ",
      "bold": "eight past midnight",
      "right": "!\"",
      "title": "The Brigantine",
      "author": "James Pascoe",
      "sfw": "unknown"
    }
  ],
  "09": [
    {
      "left": "At ",
      "bold": "12.09 am",
      "right": " on 18 October, the cavalcade had reached the Karsaz Bridge, still ten kilometres from her destination.",
      "title": "The Bhutto Murder Trail: From Waziristan to GHQ",
      "author": "Amir Mir",
      "sfw": "unknown"
    }
  ],
  "10": [
    {
      "left": "\"Munster tells me that it was in the display case when he locked up last night. That was at ",
      "bold": "ten minutes past midnight",
      "right": ". He unlocked this morning shortly after six but didn't look at the display case, although he thinks that he might have noticed if the arm had gone. But he can't be sure.\"",
      "title": "The Skull Beneath the Skin",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "11": [
    {
      "left": "She was to leave the reception as soon as she could and return to her room to change clothes. At ",
      "bold": "12:11",
      "right": " there'd be another blackout, during which she'd take the outside stairwell to the ground floor and wait at the exit for a Broadmoor's catering van.",
      "title": "The Enclave",
      "author": "Karen Hancock",
      "sfw": "sfw"
    }
  ],
  "12": [
    {
      "left": "Clock time is ",
      "bold": "0 Hours, 12 Minutes",
      "right": ", 0 Seconds. Twenty three minutes later, they have their first sight of Venus. Each lies with his Eye clapp'd to the Snout of an identical two and a half foot Gregorian reflector made by Mr. Short, with Darkening-Nozzles by Mr. Bird.",
      "title": "Mason & Dixon",
      "author": "Thomas Pynchon",
      "sfw": "unknown"
    }
  ],
  "13": [
    {
      "left": "It's ",
      "bold": "thirteen minutes past midnight",
      "right": ". We're on yet another plane, this time from San Diego To Boston via Chicago. All around me people are sleeping.",
      "title": "Madlands",
      "author": "Anna Rose",
      "sfw": "unknown"
    }
  ],
  "14": [
    {
      "left": "It was exactly ",
      "bold": "fourteen minutes past midnight",
      "right": " when he completed the final call. Among the men he had reached were honourable men. Their voices would be heard by the President.",
      "title": "The Matarese Circle",
      "author": "Robert Ludlum",
      "sfw": "unknown"
    }
  ],
  "15": [
    {
      "left": "At ",
      "bold": "twelve-fifteen",
      "right": " he got out of the van. He tucked the pistol under the waistband of his trousers and crossed the silent, deserted street to the Hudston house.",
      "title": "Watchers",
      "author": "Dean Koontz",
      "sfw": "unknown"
    }
  ],
  "16": [
    {
      "left": "At ",
      "bold": "sixteen minutes past midnight",
      "right": ", Block 4 was hit and the roof set alight.",
      "title": "The Longest Night",
      "author": "Gavin Mortimer",
      "sfw": "unknown"
    }
  ],
  "17": [
    {
      "left": "\"So you deduce that I arrived at the fallen tree later than ",
      "bold": "twelve seventeen a.m.",
      "right": " It may have been so. As I wasn't concocting an alibi, I didn't check the time every two minutes.\"",
      "title": "Shroud for a Nightingale",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "18": [
    {
      "left": "Instantaneously the oblong became a square; then that, too, was extinguished. Toynton Grange lay, a faintly discerned shape etched in the darkness on the silent headland. Curious, he looked at his watch. The time was ",
      "bold": "eighteen minutes past midnight",
      "right": ".",
      "title": "The Black Tower",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "19": [
    {
      "left": "I leaped out of bed, ran down the stairs and into the kitchen through that harsh, searing light. The clock on the wall was showing ",
      "bold": "nineteen minutes past midnight",
      "right": ". I grabbed my black raincoat from the hook by the back door, pulled on my wellington boots, one of which was almost impossible to get my foot into, and rushed outside.",
      "title": "After the Fire",
      "author": "Henning Mankell",
      "sfw": "unknown"
    }
  ],
  "20": [
    {
      "left": "When the police arrived at ",
      "bold": "twelve-twenty",
      "right": " they found Mrs. O'Keefe lying on a single divan in her front sitting-room, practically naked.",
      "title": "A Certain Justice",
      "author": "P.D. James",
      "sfw": "nsfw"
    }
  ],
  "21": [
    {
      "left": "The aircraft took off at ",
      "bold": "12:21",
      "right": ", and while the rest of the family dozed, Sasha went over the speech he would deliver on arrival at the airport. He also needed to prepare a eulogy for his uncle’s funeral, but that would have to wait until they checked into their hotel.",
      "title": "Heads You Win",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "22": [
    {
      "left": "Nobody had been one of Mycroft Ward's most important operatives and for sixty seconds every day, between 12.21 am and ",
      "bold": "12.22 am",
      "right": "., his laptop was permitted to connect directly with the gigantic online database of self that was Mycroft Ward's mind.",
      "title": "The Raw Shark Texts",
      "author": "Steven Hall",
      "sfw": "unknown"
    }
  ],
  "23": [
    {
      "left": "Oskar weighed the wristwatch in his hand, then gave the rather fine piece with its luminous dial showing ",
      "bold": "twenty-three minutes past midnight",
      "right": " to little Pinchcoal. He looked up inquiringly at his chief. Störtebeker nodded his assent. And Oskar said, as he adjusted his drum snugly for the trip home: \"Jesus will lead the way. Follow thou me!\"",
      "title": "The Tin Drum",
      "author": "Günter Grass",
      "sfw": "sfw"
    }
  ],
  "24": [
    {
      "left": "Sanders with Sutton as his gunner began their patrol at ",
      "bold": "12.24 am",
      "right": ", turning south towards Beachy Head at 10,000 ft.",
      "title": "The Longest Night",
      "author": "Gavin Mortimer",
      "sfw": "unknown"
    }
  ],
  "25": [
    {
      "left": "After a moment reality reasserted itself, and she realized she hadn't been hallucinating, but dreaming. The clock on the desk read 12:55. They'd begun their ten-minute session at ",
      "bold": "12:25",
      "right": ", so obviously she had twenty minutes to account for.",
      "title": "The Enclave",
      "author": "Karen Hancock",
      "sfw": "sfw"
    }
  ],
  "26": [
    {
      "left": "\"A Mr. Dutta from King's Cross called and told me you were on your way. He said you wanted to see the arrival of yesterday's ",
      "bold": "12.26 am",
      "right": ". It'll take me a few minutes to cue up the footage. Our regular security bloke isn't here today; he's up before Haringey Magistrates' Court for gross indecency outside the headquarters of the Dagenham Girl Pipers.\"",
      "title": "Bryant & May Off the Rails",
      "author": "Christopher Fowler",
      "sfw": "unknown"
    }
  ],
  "27": [
    {
      "left": "Blake came off the bus behind a pudgy woman carrying a sleeping baby in her arms. The bus driver was talking to a flashy little twist He didn’t even turn to look at the woman and her baby. Blake caught her as she stumbled. She turned and smiled wearily at him. Blake nodded to her and looked up at the terminal clock. It was then ",
      "bold": "twenty-seven minutes past midnight",
      "right": ".",
      "title": "Mourn the Hangman",
      "author": "Harry Whittington",
      "sfw": "unknown"
    }
  ],
  "28": [
    {
      "left": "The DRINK CHEER-UP COFFEE wall clock read ",
      "bold": "12.28",
      "right": ".",
      "title": "11/22/63",
      "author": "Stephen King",
      "sfw": "unknown"
    }
  ],
  "29": [
    {
      "left": "\"What time is it?\" asked Teeny-bits.<br/>The station agent hauled out his big silver watch, looked at it critically and announced: \"Twenty-nine minutes past twelve.”<br/>“Past twelve!\" repeated Teeny-bits. \"It can't be.\"",
      "bold": "twenty-nine minutes past twelve",
      "right": null,
      "title": "The Mark of the Knife",
      "author": "Clayton H. Ernst",
      "sfw": "sfw"
    }
  ],
  "30": [
    {
      "left": "",
      "bold": "Half-past twelve o’clock",
      "right": " came; Turkey began to glow in the face, overturn his inkstand, and become generally obstreperous; Nippers abated down into quietude and courtesy; Ginger Nut munched his noon apple; and Bartleby remained standing at his window in one of his profoundest dead-wall reveries.",
      "title": "Bartleby, the Scrivener",
      "author": "Herman Melville",
      "sfw": "unknown"
    }
  ],
  "31": [
    {
      "left": "Third individual approaches unnoticed and without caution. Once within reach, individual reaches out toward subjects. Recording terminates: timecode: ",
      "bold": "00:31",
      "right": ":02.",
      "title": "Zombie Apocalypse! Fightback",
      "author": "Stephen Jones",
      "sfw": "unknown"
    }
  ],
  "32": [
    {
      "left": "Meticulously he noted the time by the wall clock over the fireplace and made a record in his book. \"",
      "bold": "12:32",
      "right": " Mr. Courtney-Brigs reports fallen tree across the Winchester Road path.\"",
      "title": "Shroud for a Nightingale",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "33": [
    {
      "left": "Stephen Maxie looked him straight in the eye and said almost casually: “It was ",
      "bold": "thirty-three minutes past twelve",
      "right": " by my watch.",
      "title": "Cover Her Face",
      "author": "P.D. James",
      "sfw": "unknown"
    }
  ],
  "34": [
    {
      "left": "Thirty-four minutes past midnight. 'We got ten minutes to be back here.' LT didn't argue. Schoolboy knew his former trade. LT's eyes fretted over the museum. 'Not still worrying about the security, are you, because there ain't none.'",
      "bold": "thirty-four minutes past midnight",
      "right": null,
      "title": "Killer Tune",
      "author": "Dreda Say Mitchell",
      "sfw": "unknown"
    }
  ],
  "35": [
    {
      "left": "Mrs. Gentrie looked at the clock. It was ",
      "bold": "thirty-five minutes past midnight",
      "right": ".",
      "title": "The Case of the Empty Tin",
      "author": "Erle Stanley Gardner",
      "sfw": "unknown"
    }
  ],
  "36": [
    {
      "left": "The prosecutor looked at her gold watch. ",
      "bold": "Thirty-six minutes past midnight",
      "right": ".",
      "title": "The Frozen Dead",
      "author": "Bernard Minier",
      "sfw": "unknown"
    }
  ],
  "37": [
    {
      "left": "A glance at the luminous dial of his watch showed to be ",
      "bold": "thirty-seven minutes past midnight",
      "right": ".",
      "title": "Not a Marrying Man",
      "author": "Dixie Browning",
      "sfw": "unknown"
    }
  ],
  "38": [
    {
      "left": "\"You left the main hospital building at about midnight. You spoke to the porter at the main gate at ",
      "bold": "twelve thirty-eight a.m.",
      "right": " Where were you between those times?\"",
      "title": "Shroud for a Nightingale",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "39": [
    {
      "left": "It was ",
      "bold": "12:39 a.m.",
      "right": " and I watched the moon fall prey to an evil-looking pack of galloping dark clouds.",
      "title": "Monastery Nightmare",
      "author": "Ross H. Spencer",
      "sfw": "unknown"
    }
  ],
  "40": [
    {
      "left": "He looked around the carriage he was sitting in. It was full of night people, waiters, nurses, party returners, drunks—even a traffic warden. The train eventually pulled into his station at ",
      "bold": "twelve-forty",
      "right": ".",
      "title": "A Matter of Honor",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "41": [
    {
      "left": "By the time he came back to his car, it was ",
      "bold": "12:41 am",
      "right": ". I was standing outside my car, just waiting and he noticed me.",
      "title": "Blood Ties",
      "author": "Geraldo Cruz",
      "sfw": "unknown"
    }
  ],
  "42": [
    {
      "left": "The butt had been growing warm in her fingers; now the glowing end stung her skin. She crushed the cigarette out and stood, brushing ash from her black skirt. It was ",
      "bold": "eighteen minutes to one",
      "right": ". She went to the house phone and called his room. The telephone rang and rang, but there was no answer.",
      "title": "Marjorie Morningstar",
      "author": "Herman Wouk",
      "sfw": "unknown"
    }
  ],
  "43": [
    {
      "left": "Died five minutes ago, you say? he asked. His eye went to the watch on his wrist. Twelve-forty-three, he wrote on the blotter.",
      "bold": "twelve-forty-three",
      "right": null,
      "title": "A Pocket Full of Rye",
      "author": "Agatha Christie",
      "sfw": "unknown"
    }
  ],
  "44": [
    {
      "left": "It was ",
      "bold": "12:44 A.M.",
      "right": " when she turned the corner by Brulee's onto Stateline Road. She waited on the approaching train.",
      "title": "Burning Embers",
      "author": "Wayne Pearson",
      "sfw": "unknown"
    }
  ],
  "45": [
    {
      "left": "It was a banging shutter somewhere below that woke me. I picked my watch up from the night table and saw it was ",
      "bold": "quarter of one",
      "right": ". I didn’t think there was going to be any more sleep for me until that banging stopped, so I got dressed, started out the door, then returned to the closet for my slicker. When I got downstairs, I paused. From the big bedroom down the hall from the parlor, I could hear Mrs. S sawing wood in long, noisy strokes. No banging shutter was going to break her rest.",
      "title": "Joyland",
      "author": "Stephen King",
      "sfw": "unknown"
    }
  ],
  "46": [
    {
      "left": "Teddy wrote that phone records confirm Miss Lutton's story. She called at ",
      "bold": "12:46 a.m.",
      "right": null,
      "title": "Dial M for Mischief",
      "author": "Kasey Michaels",
      "sfw": "sfw"
    }
  ],
  "47": [
    {
      "left": "At ",
      "bold": "12:47 a.m",
      "right": ", Uncle Ho left us forever.",
      "title": "Last Night I Dreamed of Peace",
      "author": "Andrew X. Pham",
      "sfw": "sfw"
    }
  ],
  "48": [
    {
      "left": "Stanton shut the light off, glancing quickly at the clock's red numerals; it was ",
      "bold": "12:48 a.m.",
      "right": " She tried to remember what day it was.",
      "title": "The Moriah Ruse",
      "author": "Marvin Wiebener",
      "sfw": "unknown"
    }
  ],
  "49": [
    {
      "left": "That's when they began yelling for help. A security guard at a nearby high-rise heard their cries and called police. It was ",
      "bold": "12:49 A.M.",
      "right": " Metro-Dade Officer Bart Cohen and his partner arrived one minute later.",
      "title": "Never Let Them See You Cry",
      "author": "Edna Buchanan",
      "sfw": "unknown"
    }
  ],
  "50": [
    {
      "left": "The packing was done at ",
      "bold": "12.50",
      "right": "; and Harris sat on the big hamper, and said he hoped nothing would be found broken. George said that if anything was broken it was broken, which reflection seemed to comfort him. He also said he was ready for bed.",
      "title": "Three Men in a Boat",
      "author": "Jerome K. Jerome",
      "sfw": "unknown"
    }
  ],
  "51": [
    {
      "left": "My smile suddenly vanished after realizing the time. It was ",
      "bold": "12:51",
      "right": " and at one in the morning usually checks us. I tried to run as fast as I could to reach the elevator until I did.",
      "title": "All the Stars Above Us",
      "author": "Jyerrmou",
      "sfw": "unknown"
    }
  ],
  "52": [
    {
      "left": "New Year’s Eve night, well, way early New Year's morning, 1998\\nLet’s be exact: Let’s say it was ",
      "bold": "12:52 a.m.",
      "right": "<br>I discovered what I want:<br>Attention.",
      "title": "The Year of Lovemaking & Crying",
      "author": "Kenneth Robinson",
      "sfw": "unknown"
    }
  ],
  "53": [
    {
      "left": "But he came out of it so slowly this time that Jacqueline had already picked up the phone and said hello before he was fully awake. The clock said it was ",
      "bold": "12:53 A.M.",
      "right": " A bit early for Meade to call, yet who else could it be?",
      "title": "Impulse",
      "author": "Michael Weaver",
      "sfw": "unknown"
    }
  ],
  "54": [
    {
      "left": "Everybody was happy; everybody was complimentary; the ice was soon broken; songs, anecdotes, and more drinks followed, and the pregnant minutes flew. At ",
      "bold": "six minutes to one",
      "right": ", when the jollity was at its highest— BOOM! There was silence instantly.",
      "title": "A Double Barrelled Detective Story",
      "author": "Mark Twain",
      "sfw": "unknown"
    }
  ],
  "55": [
    {
      "left": "After a moment reality reasserted itself, and she realized she hadn't been hallucinating, but dreaming. The clock on the desk read ",
      "bold": "12:55",
      "right": ". They'd begun their ten-minute session at 12:25, so obviously she had twenty minutes to account for.",
      "title": "The Enclave",
      "author": "Karen Hancock",
      "sfw": "sfw"
    }
  ],
  "56": [
    {
      "left": "At ",
      "bold": "twelve fifty-six A.M.",
      "right": ", Jo O'Connor finally gave up on the idea of sleep. For hours she'd been awake worrying about Louis and Stormy and Sarah Two Knives. And about Cork.",
      "title": "Boundary Waters",
      "author": "William Kent Krueger",
      "sfw": "sfw"
    }
  ],
  "57": [
    {
      "left": "A minute had passed, and the roller dropped a new leaf. ",
      "bold": "12:57",
      "right": ". 12 + 57 = 69; 6 + 9 = 15; 1 + 5 = 6. 712 + 5 = 717; 71 + 7 = 78; 7 + 8 = 15; 1 + 5 = 6 again.",
      "title": "Lessons in Essence",
      "author": "Dana Standridge",
      "sfw": "unknown"
    }
  ],
  "58": [
    {
      "left": "It was downright shameless on his part to come visiting them, especially at night, ",
      "bold": "almost at one in the morning",
      "right": ", after all that had happened.",
      "title": "The Idiot",
      "author": "Fyodor Dostoyevsky",
      "sfw": "unknown"
    }
  ],
  "59": [
    {
      "left": "Only the hoot of a belated car faintly disturbed the silence.<br/>I looked at my wrist-watch. This showed ",
      "bold": "one minute to one",
      "right": ". As I raised my eyes, an impatient clock somewhere confirmed its tale.<br/>With a yawn I conjured the terrier to go to sleep and reached for the switch.<br/>As I did so, he growled again.",
      "title": "Berry and Co.",
      "author": "Dornford Yates",
      "sfw": "sfw"
    }
  ]
}