{
  "00": [
    {
      "left": "If you want to get out of a house without being seen, the middle of the afternoon is in some ways a better time to try than the middle of the night. Doors and windows are more likely to be open; and if you are caught, you can always pretend you weren’t meaning to go far and had no particular plans. (It is very hard to make either giants or grown-ups believe this if you’re found climbing out of a bedroom window at ",
      "bold": "one o’clock in the morning",
      "right": ".)",
      "title": "The Silver Chair",
      "author": "C.S. Lewis",
      "sfw": "unknown"
    }
  ],
  "01": [
    {
      "left": "\"What time is it now?\" she said.<br/> \"",
      "bold": "About one o’clock",
      "right": ".\"<br/> \"In the morning?\"<br/> Herera’s friend leered at her. \"No, there’s a total eclipse of the sun.\"",
      "title": "Freedom",
      "author": "Jonathan Frantzen",
      "sfw": "unknown"
    }
  ],
  "02": [
    {
      "left": "Fallon approached the gat at ",
      "bold": "two minutes past one",
      "right": ", his swagger evidence of his satisfaction at the turn of events.",
      "title": "Blood Before Sunrise",
      "author": "Amanda Bonilla",
      "sfw": "sfw"
    }
  ],
  "03": [
    {
      "left": "Cleveland handed it to Toronto at ",
      "bold": "01:03",
      "right": " EST; that's seven minutes ago. At the moment, Toronto Center reports the aircraft's position as near London, Ontario. I have more information - course, height, speed - if you want it.",
      "title": "Airport",
      "author": "Arthur Hailey",
      "sfw": "sfw"
    }
  ],
  "04": [
    {
      "left": "The electric timepiece on the roofs marked ",
      "bold": "four minutes past one",
      "right": " as they rattled past. What people were still awake were most of them inside the shining windows of the restaurants, and the big porters were leaning sleepily against the doorposts of their hostelries. In the cab Ralston wondered what the President would say if he could see him then, chasing all over the town after a young woman and her male escort.",
      "title": "Mortmain",
      "author": "Arthur Cheney Train",
      "sfw": "sfw"
    }
  ],
  "05": [
    {
      "left": "\"Certain, sir. It was just ",
      "bold": "five minutes past one",
      "right": " when I drove into our mews.\"<br/> \"Now, then, be careful about this, Mountain. I want to know exactly what happened when you drove up to the house. Tell us in your own way.\"<br/> The coachman looked round amongst the listeners as if he were a little perplexed. \"Why, sir,\" he answered, turning back to Barthorpe, \"there was nothing happened!\"",
      "title": "The Herapath Property",
      "author": "J.S. Fletcher",
      "sfw": "sfw"
    }
  ],
  "06": [
    {
      "left": "We had come out of church together after midnight service and had immediately seen the offending light, as had most of the congregation. And Bill, always punctillious, had looked at his watch. His call to the manor had been made at ",
      "bold": "six minutes past one",
      "right": ".",
      "title": "The Murder of Santa Claus",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "07": [
    {
      "left": "",
      "bold": "01:07 GMT",
      "right": "<br/>Lamont could hear the sound of a car coming from behind him. Moments later a green Jaguar drove past and proceeded along the driveway, lights full on. It came to a halt outside the house.",
      "title": "Nothing Ventured",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "08": [
    {
      "left": "It was ",
      "bold": "1.08 a.m.",
      "right": " but he had left the ball at the same time as I did, and had further to travel.",
      "title": "The Rosie Project",
      "author": "Graeme Simsion",
      "sfw": "unknown"
    }
  ],
  "09": [
    {
      "left": "Wednesday ",
      "bold": "1:09 A.M.",
      "right": "<br/>\"Darling, do you think they'll figure out it was a ruse?\"<br/>\"Who knows.\" He looked up from stoking the fireplace, where nothing but embers remained. \"Tanzan Mino may be a genius, but the rest of his Yakuza hoods are not exactly rocket scientists.\"",
      "title": "Project Daedalus",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "10": [
    {
      "left": "\"The back door was unbolted, Sir, while Caldwell and Miss Makepiece checked the lights. That was at about ",
      "bold": "ten past one",
      "right": ".\"",
      "title": "The Murder of Santa Claus",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "11": [
    {
      "left": "Declares one of the waiters was the worse for liquor, and that he was giving him a dressing down. Also that it was ",
      "bold": "nearer to one than half past",
      "right": ".",
      "title": "The Affair at the Victory Ball",
      "author": "Agatha Christie",
      "sfw": "unknown"
    }
  ],
  "12": [
    {
      "left": "That was under the pastoral cone of silence. Maybe I'll be able to tell Jenn more at some point down the line. But not now.<br/>He looked at the clock. It said ",
      "bold": "1:12 AM",
      "right": ".",
      "title": "Vatican Shadows",
      "author": "Ray Keating",
      "sfw": "sfw"
    }
  ],
  "13": [
    {
      "left": "He drew out his note-book and read aloud what the mysterious chandler had said to him: \"It was precisely ",
      "bold": "thirteen minutes past one",
      "right": " on the twenty-fourth of January when I drew my last breath.\"",
      "title": "Atlantis",
      "author": "Gerhart Hauptmann",
      "sfw": "sfw"
    }
  ],
  "14": [
    {
      "left": "\"Sal is here, this is my old buddy from New Yor-r-k, this is his first night in Denver and it's absolutely necessary for me to take him out and fix him up with a girl.\"<br/>\"But what time will you be back?\"<br/> \"It is now,\" (looking at his watch) \"exactly ",
      "bold": "one-fourteen",
      "right": ".\"",
      "title": "On the Road",
      "author": "Jack Kerouac",
      "sfw": "sfw"
    }
  ],
  "15": [
    {
      "left": "A bit weak, thought Robin, but the best he could do at ",
      "bold": "1:15",
      "right": " in the morning.<br/>“Sure it wasn’t some beautiful girl?” said Mary.<br/>“I’m afraid Jim and Fred could hardly be described as beautiful, even by their loving wives.”",
      "title": "Not a Penny More, Not a Penny Less",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "16": [
    {
      "left": "At ",
      "bold": "sixteen past one",
      "right": ", they walked into the interview room.",
      "title": "Nothing Gold Can Stay",
      "author": "Dana Stabenow",
      "sfw": "unknown"
    }
  ],
  "17": [
    {
      "left": "“I don’t know how you feel, but I’m exhausted,” said Ted, bolting the kitchen door.<br/>Hazel checked her watch. It was ",
      "bold": "seventeen minutes past one",
      "right": ".",
      "title": "Shoeshine Boy",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "18": [
    {
      "left": "It was Saturday night, or technically Sunday morning. It was ",
      "bold": "eighteen minutes past one",
      "right": ".",
      "title": "Summerland",
      "author": "Elin Hilderbrand",
      "sfw": "sfw"
    }
  ],
  "19": [
    {
      "left": "\"Go to bed before he comes in,\" she ordered herself for the umpteenth time. Still, she sat looking at the clock. The minute hand had shifted to ",
      "bold": "nineteen past one",
      "right": " and her nerves grew more on edge.",
      "title": "Haunted Husband",
      "author": "Elizabeth August",
      "sfw": "sfw"
    }
  ],
  "20": [
    {
      "left": "I woke up and glanced at my watch on the table next to my bed. It was ",
      "bold": "one twenty",
      "right": ". My heart was beating furiously. I slid off the bed down onto the carpet, sat cross-legged, and took some deep breaths. Then I held my breath, relaxed my shoulders, sat up straight, and tried to focus. I must have swum too much, I decided, or got too much sun.",
      "title": "Blind Willow, Sleeping Woman",
      "author": "Haruki Murakami",
      "sfw": "unknown"
    }
  ],
  "21": [
    {
      "left": "Friday ",
      "bold": "1:21 A.M.",
      "right": "<br/>\"Your name Vance?\" The Russian voice, with its uncertain English, was the last thing he'd expected.<br/>\"Who are you?\"<br/>\"For this vehicle, I am Director Propulsion System,\" he replied formally, and with pride, pulling at his white lab coat. \"I must talk you. Please.\"",
      "title": "Project Daedalus",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "22": [
    {
      "left": "It was ",
      "bold": "1:22",
      "right": " when we found Dad's grave.",
      "title": "Extremely Loud and Incredibly Close",
      "author": "Jonathan Safran Foer",
      "sfw": "unknown"
    }
  ],
  "23": [
    {
      "left": "Croydon Central was declared at ",
      "bold": "1:23 a.m.",
      "right": ", with a swing of 1.8 percent to the Conservatives.",
      "title": "This Was a Man",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "24": [
    {
      "left": "Larkin had died at ",
      "bold": "1.24 am",
      "right": ", turning to the nurse who was with him, squeezing her hand, and saying faintly, 'I am going to the inevitable.'",
      "title": "Body Parts: Essays on Life-Writing",
      "author": "Hermione Lee",
      "sfw": "unknown"
    }
  ],
  "25": [
    {
      "left": "He made a last effort; he tried to rise, and sank back. His head fell on the sofa cushions. It was then ",
      "bold": "twenty-five minutes past one",
      "right": " o'clock.",
      "title": "The Moonstone",
      "author": "Wilkie Collins",
      "sfw": "unknown"
    }
  ],
  "26": [
    {
      "left": "When I reached the stop and got off, it was already ",
      "bold": "one twenty-six A.M.",
      "right": " by the bus's own clock. I had been gone over ten hours.",
      "title": "The Silver Metal Lover",
      "author": "Tanith Lee",
      "sfw": "unknown"
    }
  ],
  "27": [
    {
      "left": "It was a receipt for the purchase of 13.6 gallons of gas, a credit card transaction bearing Soderburg's signature. It had been generated at the Food 'N Fuel at ",
      "bold": "1:27 A.M.",
      "right": " on January 1.",
      "title": "Blood Hollow",
      "author": "William Kent Krueger",
      "sfw": "sfw"
    }
  ],
  "28": [
    {
      "left": "It was 1.12 a.m. when Father arrived at the police station. I did not see him until ",
      "bold": "1.28 a.m.",
      "right": " but I knew he was there because I could hear him. <br/> He was shouting, \"I want to see my son,\" and \"Why the hell is he locked up?\" and, \"Of course I'm bloody angry.\"",
      "title": "The Curious Incident of the Dog in the Night-Time",
      "author": "Mark Haddon",
      "sfw": "nsfw"
    }
  ],
  "29": [
    {
      "left": "He exited the men's room at ",
      "bold": "one-twenty-nine A.M.",
      "right": null,
      "title": "The Narc",
      "author": "William Edmund Butterworth",
      "sfw": "unknown"
    }
  ],
  "30": [
    {
      "left": "She glanced at her bedside clock. ",
      "bold": "One thirty",
      "right": ". Beneath the hands, tiny ivory-inlaid sheep jumped over a stile. Papa had designed it for her and she found herself counting the creatures now, trying to ignore the whirr of her mind as she closed her eyes and drifted off into an uneasy sleep full of silver-eyed men and skull-topped canes.",
      "title": "Cogheart",
      "author": "Peter Bunzl",
      "sfw": "unknown"
    }
  ],
  "31": [
    {
      "left": "It was ",
      "bold": "one-thirty-one",
      "right": " in the morning. He poured another Crown. Downed it and repeated the process two more times.",
      "title": "Westerly",
      "author": "Michael E. Newell",
      "sfw": "unknown"
    }
  ],
  "32": [
    {
      "left": "I sat down on the couch again and looked at my watch It was ",
      "bold": "one thirty-two",
      "right": ". I shut my eyes and focused on a spot in my head. My mind a total blank, I gave myself up to the sands of time and let the flow take me wherever it wanted.",
      "title": "Blind Willow, Sleeping Woman",
      "author": "Haruki Murakami",
      "sfw": "unknown"
    }
  ],
  "33": [
    {
      "left": "He looked at his watch. One-thirty-three a.m. He had been asleep on this bench for over an hour and a half.",
      "bold": "one-thirty-three a.m.",
      "right": null,
      "title": "Skeletons",
      "author": "Kat Fox",
      "sfw": "unknown"
    }
  ],
  "34": [
    {
      "left": "Myrtle couldn't sleep. Her digital clock's luminous numbers told her it was ",
      "bold": "01:34",
      "right": " in the morning, which would be later than she had ever been awake in her life. But the questions were so many, and so insistent, that they just wouldn't let her go.",
      "title": "Drowned Hopes",
      "author": "Donald E. Westlake",
      "sfw": "sfw"
    }
  ],
  "35": [
    {
      "left": "Two days later, the chime of his diary woke Merral in the middle of the night. He shook himself and peered at the clock on the diary screen.<br/>",
      "bold": "One thirty-five",
      "right": ". An extraordinary time for a message. Has the ship been sighted?",
      "title": "The Dark Foundations",
      "author": "Chris Walley",
      "sfw": "sfw"
    }
  ],
  "36": [
    {
      "left": "On the north-east side of the street, about midway between the fish and flesh markets in the seaport town of Falmouth, and about the silent and solemn hour of ",
      "bold": "thirty-six minutes past one",
      "right": " by my father's watch, on the morning of the 28th day of December, His Gracious Majesty George the Second being King of Great Britain and Ireland, (it is necessary in important matters to be particular). I was introduced with the usual forms and ceremonies into the ancient family of the Hurrys, as the undoubted child of my father Richard and my mother Joan, the ninth, and as it subsequently proved, the last of their promising offspring.",
      "title": "Hurricane Hurry",
      "author": "W.H.G. Kingston",
      "sfw": "sfw"
    }
  ],
  "37": [
    {
      "left": "Major Yun appeared at General Castleton's elbow, and handed an interface to the base leader. General Castleton took it, his face darkening and his frown deepening as he read it.<br/>\"What is it?\" she asked when he looked up. \"At ",
      "bold": "01:37",
      "right": " this morning, an encrypted message was sent from inside the base.\"",
      "title": "Outcasts",
      "author": "Gail Delaney",
      "sfw": "sfw"
    }
  ],
  "38": [
    {
      "left": "At ",
      "bold": "one-thirty-eight",
      "right": " am suspect left the Drive-In and drove to seven hundred and twenty three North Walnut, to the rear of the residence, and parked the car.",
      "title": "The Narc",
      "author": "William Edmund Butterworth",
      "sfw": "unknown"
    }
  ],
  "39": [
    {
      "left": "You are viewing the webjournal of blueeyedboy posting on: badguysrock@webjournal.com <br/> Posted at: ",
      "bold": "01:39",
      "right": " on Friday, February 22 <br/> Status: public <br/> Mood: nasty <br/> Listening to: Gloria Gaynor: \"I Will Survive\"",
      "title": "blueeyedboy",
      "author": "Joanne Harris",
      "sfw": "sfw"
    }
  ],
  "40": [
    {
      "left": "March twelfth, ",
      "bold": "one-forty am",
      "right": ", she leaves a group of drinking buddies to catch a bus home. She never makes it.",
      "title": "Bones to Ashes",
      "author": "Kathy Reichs",
      "sfw": "unknown"
    }
  ],
  "41": [
    {
      "left": "Raffles, without a stitch of clothing on his body, but with a glass phial, corked with cotton-wool, between his teeth, and a tiny screw-driver behind his ear, squirmed feet first through the ventilator over his berth; and it was ",
      "bold": "nineteen minutes to two",
      "right": " when he returned, head first, with the phial still between his teeth and the cotton-wool rammed home to still the rattling of that which lay like a great gray bean within.",
      "title": "The Amateur Cracksman",
      "author": "E.W. Hornung",
      "sfw": "nsfw"
    }
  ],
  "42": [
    {
      "left": "At ",
      "bold": "01:42",
      "right": " and 26 seconds, the plane hit the side of Nimitz Hill, a densely vegetated mountain three miles southwest of the airport - $60 million and 212,000 kilograms of steel slamming into rocky ground at one hundred miles per hour.",
      "title": "Outliers: The Story of Success",
      "author": "Malcolm Gladwell",
      "sfw": "sfw"
    }
  ],
  "43": [
    {
      "left": "At ",
      "bold": "1:43 a.m.",
      "right": " the cheers became louder when the Conservatives captured Basildon, which on Emma’s chart suggested a Conservative majority of around 30.",
      "title": "This Was a Man",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "44": [
    {
      "left": "She knew it was the stress, two long days of stress, and she looked at her watch, ",
      "bold": "sixteen minutes to two",
      "right": ", and she almost leaped with fright, a shock wave rippling through her body, where had the time gone?",
      "title": "Trackers",
      "author": "Deon Meyer",
      "sfw": "unknown"
    }
  ],
  "45": [
    {
      "left": "In the end I accepted a glass of claret. It seemed both churlish and censorious to let him drink alone. The carriage-clock stuck ",
      "bold": "1:45",
      "right": " before he roused himself and said: \"Sorry, Cousin. Rather drunk. Be glad of your shoulder. To bed, to sleep, perchance to dream.\"",
      "title": "The Mistletoe Murder",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "46": [
    {
      "left": "That particular phenomenon got Presto up at ",
      "bold": "one forty-six a.m.",
      "right": "; silently, he painted his face and naked body with camouflage paint. He opened the door to his room and stepped out into the common lobby.",
      "title": "Fardnock's Revenge",
      "author": "J.W. Stockton",
      "sfw": "nsfw"
    }
  ],
  "47": [
    {
      "left": "That night Cork woke, looked at the clock on the stand beside the bed - ",
      "bold": "1:47 A.M.",
      "right": " - and realized he was alone.",
      "title": "Mercy Falls",
      "author": "William Kent Krueger",
      "sfw": "sfw"
    }
  ],
  "48": [
    {
      "left": "\"Mr. Peripart Sir then you immediately departed under a special clearance from the government at Saigon and returned here at ",
      "bold": "01:48",
      "right": " local time.\"",
      "title": "Finity",
      "author": "John Barnes",
      "sfw": "sfw"
    }
  ],
  "49": [
    {
      "left": "Monsieur Pamplemousse had not one, but several large \"pick-me-ups\" before he retired for the night. Consequently it took him rather longer than usual to regain consciousness when the phone rang for the seond time. Screwing up his eyes, it was a moment or two before he deciphered the figures ",
      "bold": "01.49",
      "right": " on the digital bedside clock, and several more before he finally made sense of what was being said.",
      "title": "Monsieur Pamplemousse and the Militant Midwives",
      "author": "Michael Bond",
      "sfw": "sfw"
    }
  ],
  "50": [
    {
      "left": "She had to get out of this goddam camper. It might be the biggest, luxiest one in the world, but right now it felt the size of a coffin. She made her way to the door, holding onto things to keep her balance. She glanced at the clock on the dashboard before she went out. ",
      "bold": "Ten to two",
      "right": ". Everything had happened in just twenty minutes. Incredible.",
      "title": "Doctor Sleep",
      "author": "Stephen King",
      "sfw": "unknown"
    }
  ],
  "51": [
    {
      "left": "At ",
      "bold": "nine minutes to two",
      "right": " the other vehicle arrived. At first Milla didn't believe her eyes: that shape, those markings.",
      "title": "Trackers",
      "author": "Deon Meyer",
      "sfw": "unknown"
    }
  ],
  "52": [
    {
      "left": "Link telepathically confirmed it was ",
      "bold": "eight minutes to two",
      "right": " in the morning. I was only eight minutes away from the anomaly appearing again. The time in the 26th century was running out fast for me.",
      "title": "A Timeless Journey",
      "author": "Elliot Sacchi",
      "sfw": "sfw"
    }
  ],
  "53": [
    {
      "left": "Bony gave a further two swallows, retrieved the glass, told the old man to go to sleep, and left the room, walking without noise back to his bedroom window. He had been in his room only a minute when he heard the Buick returning. It was then ",
      "bold": "seven minutes to two",
      "right": ".",
      "title": "The Mountains Have a Secret",
      "author": "Arthur Upfield",
      "sfw": "sfw"
    }
  ],
  "54": [
    {
      "left": "Six minutes to two. Janina Mentz watched the screen, where the small program window flickered with files scrolling too fast to read, searching for the keyword.",
      "bold": "six minutes to two",
      "right": null,
      "title": "Trackers",
      "author": "Dean Koontz",
      "sfw": "unknown"
    }
  ],
  "55": [
    {
      "left": "",
      "bold": "1:55 A.M.",
      "right": ", Bayside, Queens <br/> Two sets of stairs led to the basement apartment shared by Randall al-Hakim and Abdul ed-Din - one from the tiny backyard and the second from inside the home.",
      "title": "Warrior Monk",
      "author": "Ray Keating",
      "sfw": "sfw"
    }
  ],
  "56": [
    {
      "left": "\"Mr. Peripart, Sir, at ",
      "bold": "01:56",
      "right": " you ordered me back into shutdown mode.\"",
      "title": "Finity",
      "author": "John Barnes",
      "sfw": "sfw"
    }
  ],
  "57": [
    {
      "left": "Then I opened my eyes and looked at my watch. It was ",
      "bold": "one fifty-seven",
      "right": ". Twenty-five minutes had vanished somewhere. Not bad, I told myself. A pointless way of whittling away time. Not bad at all.",
      "title": "Blind Willow, Sleeping Woman",
      "author": "Haruki Murakami",
      "sfw": "unknown"
    }
  ],
  "58": [
    {
      "left": "It was ",
      "bold": "two minutes to two",
      "right": ". I checked my flashlight and envelope and let the inside of my arm touch the firmness of my holster through my jacket. It was reassuring.",
      "title": "Bullet for a Star",
      "author": "Stuart M. Kaminsky",
      "sfw": "sfw"
    }
  ],
  "59": [
    {
      "left": "For twenty minutes he sat and watched as the gap between the ship and Epun closed, as the ship's computer teased and kneaded the numbers that would bring it into a loop around the little moon, and close the loop and keep it there, orbiting in perpetual obscurity. \"",
      "bold": "One ... fifty-nine",
      "right": " …\"",
      "title": "So Long, and Thanks for All the Fish",
      "author": "Douglas Adams",
      "sfw": "sfw"
    }
  ]
}