{
  "00": [
    {
      "left": "So when Dom, looking agitated and desperate, pounded on Tom's door at ",
      "bold": "two in the morning",
      "right": " and said he would erase a chunk of the debt in return for an \"errand,\" Tom knew he had no choice. Besides, this wasn't really an offer; it was a command.",
      "title": "The Ambition",
      "author": "Lee Strobel",
      "sfw": "sfw"
    }
  ],
  "01": [
    {
      "left": "I checked my watch. ",
      "bold": "2.01 am.",
      "right": " The cheeseburger Happy Meal was now only a distant memory. I cursed myself for not also ordering a breakfast sandwich for the morning.",
      "title": "The Selected Works of T.S. Spivet",
      "author": "Reif Larsen",
      "sfw": "unknown"
    }
  ],
  "02": [
    {
      "left": "\"The middle of the night?\" Alec asked sharply. \"Can you be more definite?\"<br/> \"",
      "bold": "About two. Just past.",
      "right": "\" Daisy noted that he expressed no concern for her safety.",
      "title": "Dead in the Water",
      "author": "Carola Dunn",
      "sfw": "unknown"
    }
  ],
  "03": [
    {
      "left": "At ",
      "bold": "three minutes past two",
      "right": ", the lights in the motel corridor flickered and went out, leaving the long hallway in relative darkness, the spill from the stairwell the only source of illumination.",
      "title": "The Bourne Identity",
      "author": "Robert Ludlum",
      "sfw": "sfw"
    }
  ],
  "04": [
    {
      "left": "\"Wake up.\"<br>\"Having the worst dream.\"<br />\"I should certainly say you were.\"<br />\"It was awful. It just went on and on.\"<br />\"I shook you and shook you and.\"<br />\"Time is it.\"<br />\"It's nearly - almost ",
      "bold": "2:04",
      "right": ".\"",
      "title": "Oblivion",
      "author": "David Foster Wallace",
      "sfw": "unknown"
    }
  ],
  "05": [
    {
      "left": "",
      "bold": "2:05 A.M.",
      "right": ", Flushing, Queens<br/>Her cellphone, set on vibrate, rested on the night table next to the bed.",
      "title": "Warrior Monk",
      "author": "Ray Keating",
      "sfw": "sfw"
    }
  ],
  "06": [
    {
      "left": "He checked his watch: ",
      "bold": "six minutes past two",
      "right": ". He closed the bedroom door and walked slowly downstairs. He opened the front door to see his car parked by the curb.",
      "title": "A Prisoner of Birth",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "07": [
    {
      "left": "At ",
      "bold": "2:07 a.m.",
      "right": " I decided that I wanted a drink of orange squash before I brushed my teeth and got into bed, so I went downstairs to the kitchen. Father was sitting on the sofa watching snooker on the television and drinking whisky. There were tears coming out of his eyes.",
      "title": "The Curious Incident of the Dog in the Night-Time",
      "author": "Mark Haddon",
      "sfw": "unknown"
    }
  ],
  "08": [
    {
      "left": "She dressed quickly, and finished tying the second sneaker. The clock now said ",
      "bold": "2:08",
      "right": ".",
      "title": "Warrior Monk",
      "author": "Ray Keating",
      "sfw": "sfw"
    }
  ],
  "09": [
    {
      "left": "",
      "bold": "2:09 AM",
      "right": ", Jamaica, Queens<br/>Outside the al-Dawla home, FBI agents were in position - not only on the ground, but also on the partial first story roof outside the second floor bedroom windows.",
      "title": "Warrior Monk",
      "author": "Ray Keating",
      "sfw": "sfw"
    }
  ],
  "10": [
    {
      "left": "She switched on her bedside light, fumbled for her spectacles and peered at the carriage clock ticking gently on her bedside table. It was only ",
      "bold": "ten past two",
      "right": ". There was no hope of waiting until morning.",
      "title": "A Taste for Death",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "11": [
    {
      "left": "Well hidden, each phone waited like an amoral soldier, devoid of compassion, for its orders. And those orders came at precisely ",
      "bold": "2:11",
      "right": ":17 AM EST.",
      "title": "Warrior Monk",
      "author": "Ray Keating",
      "sfw": "unknown"
    }
  ],
  "12": [
    {
      "left": "At ",
      "bold": "two twelve A.M.",
      "right": ", Werner knows, the Frenchman will broadcast again, and Werner will have to switch off the transceiver or else pretend that he hears only static.",
      "title": "All the Light We Cannot See",
      "author": "Anthony Doerr",
      "sfw": "unknown"
    }
  ],
  "13": [
    {
      "left": "Now, listen: your destination is Friday, 4 August 1944, and the window will punch through at 22.30 hours. You're going to a dimension that diverged from our own at ",
      "bold": "02.13",
      "right": " on the morning of Wednesday 20 February 1918, over twenty-six years earlier. You don't know what it's going to be like.",
      "title": "The Second Internet Cafe, Part 1: The Dimension Researcher",
      "author": "Chris James",
      "sfw": "unknown"
    }
  ],
  "14": [
    {
      "left": "There are no more lights on now than when he arrived. That's something to be positive about. No great commotion in the building after the shooting. A glance at the clock in the car: ",
      "bold": "fourteen minutes past two",
      "right": ".",
      "title": "How a Gunman Says Goodbye",
      "author": "Malcolm Mackay",
      "sfw": "sfw"
    }
  ],
  "15": [
    {
      "left": "He scrolled through [the emails], mentally dismissing the vast majority as low priority, but one in particular triggered his curiosity: it was from Art Bullock, sent at ",
      "bold": "2:15 a.m.",
      "right": " The subject line read: URGENT FOR FRIDAY MORNING.",
      "title": "The Ambition",
      "author": "Lee Strobel",
      "sfw": "sfw"
    }
  ],
  "16": [
    {
      "left": "\"Didn't you hear what I told you in the aircraft? General Scott's aircraft crashed in the desert at ",
      "bold": "02:16 hours",
      "right": " this morning, killing all aboard.\"",
      "title": "Echo of Tomorrow",
      "author": "Rob Buckman",
      "sfw": "sfw"
    }
  ],
  "17": [
    {
      "left": "\"Two-seventeen,\" he marveled. It was the strangest time he'd seen in his entire life. <br /> \"I apologize that the room is so messy,\" Lalitha said. <br /> \"I like it. I love how you are. Are you hungry? I'm a little hungry.\" <br /> \"No, Walter.\" She smiled. \"I'm not hungry. But I can get you something.\" <br /> \"I was thinking, like, a glass of soy milk. Soy beverage.\"",
      "bold": "two-seventeen",
      "right": null,
      "title": "Freedom",
      "author": "Jonathan Franzen",
      "sfw": "unknown"
    }
  ],
  "18": [
    {
      "left": "It was ",
      "bold": "2:18 in the morning",
      "right": ", and Donna could see no one else in any other office working so late.",
      "title": "Moo",
      "author": "Jane Smiley",
      "sfw": "unknown"
    }
  ],
  "19": [
    {
      "left": "With the secondary reduction gear useless, there was no way the Petros Jupiter could proceed and at ",
      "bold": "02.19",
      "right": " the master contacted Land's End coastguard station on VHF to inform the watch officer of the situation and enquire about the availability of a tug.",
      "title": "The Black Tide",
      "author": "Hammond Innes",
      "sfw": "sfw"
    }
  ],
  "20": [
    {
      "left": "She turned abruptly to the nurse and asked the time. 'Two-twenty' 'Ah...Two-twenty!' Genevieve repeated, as though there was something urgent to be done.",
      "bold": "two-twenty",
      "right": null,
      "title": "Southern Mail",
      "author": "Antoine de Saint Exupery",
      "sfw": "unknown"
    }
  ],
  "21": [
    {
      "left": "She woke up with a start, on a strange bed in a cold room. As rain pounded against the window, driven by a hammering wind, she remembered where she was and why she was still there.<br>For long tense moments, she didn’t move, letting the blurred edges of sleep slip away.<br>",
      "bold": "2:21 A.M.",
      "right": "<br>So much for her vaguely sexual dreams.",
      "title": "Code Name: Princess",
      "author": "Christina Skye",
      "sfw": "nsfw"
    }
  ],
  "22": [
    {
      "left": "After two more visits, the most celebrated practitioner told Popanilla that his disorder was ‘unquestionably nervous;’ that he had over-excited himself by talking too much; that in future he must count five between each word he uttered, never ask any questions, and avoid society; that is, never stay at an evening party on any consideration later than ",
      "bold": "twenty-two minutes past two",
      "right": ", and never be induced by any persuasion to dine out more than once on the same day.",
      "title": "The Voyage of Captain Popanilla",
      "author": "Benjamin Disraeli",
      "sfw": "sfw"
    }
  ],
  "23": [
    {
      "left": "Lying beside her husband, as close as possible given the narrowness of the bed, but also out of choice, how much it had cost them in the middle of the night to maintain some decorum, not to behave like those whom someone had referred to as pigs, the doctor's wife looked at her watch. It was ",
      "bold": "twenty-three minutes past two",
      "right": ".",
      "title": "Blindness",
      "author": "José Saramago",
      "sfw": "sfw"
    }
  ],
  "24": [
    {
      "left": "It was ",
      "bold": "2.24 am",
      "right": ". She stumbled out of bed, tripping on her shoes that she’d kicked off earlier and pulled on a jumper.",
      "title": "After You’d Gone",
      "author": "Maggie O’Farrell",
      "sfw": "sfw"
    }
  ],
  "25": [
    {
      "left": "It's ",
      "bold": "2:25 in the morning",
      "right": ", and Sean is calling. Stephen quietly slipped out of bed, and exited the bedroom. With Sean, it could be a family matter, a threat to the country, or countless things in between.",
      "title": "The Traitor",
      "author": "Ray Keating",
      "sfw": "sfw"
    }
  ],
  "26": [
    {
      "left": "Listened to a voicemail message left at ",
      "bold": "2.26 am",
      "right": " by Claude.",
      "title": "The Lighted Rooms",
      "author": "Richard Mason",
      "sfw": "unknown"
    }
  ],
  "27": [
    {
      "left": "The request was granted, but not until another form had been completed and signed. Dexter Hutchins put a collect call through to the Director of the CIA at ",
      "bold": "2:27",
      "right": " that morning.",
      "title": "Honor Among Thieves",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "28": [
    {
      "left": "",
      "bold": "2.28 am",
      "right": ": Ran out of sheep and began counting other farmyard animals.",
      "title": "Mr. Commitment",
      "author": "Mike Gayle",
      "sfw": "unknown"
    }
  ],
  "29": [
    {
      "left": "He didn't have to deal with notoriously bad Italian drivers at ",
      "bold": "nearly 2:30 in the morning",
      "right": ", and the safehouse was just a few streets away from the Colosseum, a structure that had been standing in Rome since opening in 80 A.D.",
      "title": "Vatican Shadows",
      "author": "Ray Keating",
      "sfw": "sfw"
    }
  ],
  "30": [
    {
      "left": "“Oh, Daddy,” I said. Blubbering now. “He’s not dead. At least he wasn’t at ",
      "bold": "two-thirty",
      "right": " this morning. We’ve got to dig him up. We have to, because we buried him alive.”",
      "title": "If It Bleeds",
      "author": "Stephen King",
      "sfw": "unknown"
    }
  ],
  "31": [
    {
      "left": "And then I woke up because there were people shouting in the flat and it was ",
      "bold": "2.31 a.m.",
      "right": " And one of the people was Father and I was frightened.",
      "title": "The Curious Incident of the Dog in the Night-Time",
      "author": "Mark Haddon",
      "sfw": "sfw"
    }
  ],
  "32": [
    {
      "left": "The last guests departed at ",
      "bold": "2.32 a.m.",
      "right": ", two hours and two minutes after the scheduled completion time.",
      "title": "The Rosie Project",
      "author": "Graeme Simsion",
      "sfw": "unknown"
    }
  ],
  "33": [
    {
      "left": "But it wasn't going on! It was two-thirty-four, well. Two-thirty-three and nothing had happened. Suppose he got a room call, or the elevator night-bell rang, now.",
      "bold": "two-thirty-three",
      "right": null,
      "title": "A Swell-looking Babe",
      "author": "Jim Thompson",
      "sfw": "unknown"
    }
  ],
  "34": [
    {
      "left": "But it wasn't going on! It was ",
      "bold": "two-thirty-four",
      "right": ", well. Two-thirty-three and nothing had happened. Suppose he got a room call, or the elevator night-bell rang, now.",
      "title": "A Swell-looking Babe",
      "author": "Jim Thompson",
      "sfw": "unknown"
    }
  ],
  "35": [
    {
      "left": "Matson and the Chairman had driven back from Mark’s apartment at ",
      "bold": "2:35",
      "right": " that morning, their task completed. Matson had overslept by thirty minutes. The damned hotel had forgotten his wake-up call; you couldn’t trust anyone nowdays.",
      "title": "Shall We Tell the President?",
      "author": "Jeffrey Archer",
      "sfw": "nsfw"
    }
  ],
  "36": [
    {
      "left": "“Drive safe,” says Ned. He texted me to send the van. That was at ",
      "bold": "2:36",
      "right": ", I know because I looked at the clock, the art deco one right over there, see? Keeps perfect time. Then, I dunno, he just vanished.",
      "title": "Stone Mattress",
      "author": "Margaret Atwood",
      "sfw": "unknown"
    }
  ],
  "37": [
    {
      "left": "He was out at least a couple miles from the nearest gas station, and he’d thrown his cell phone out the window in Arkansas after briefly becoming convinced the NSA was tracking him. He plucked the kitchen timer from his pocket: ",
      "bold": "02:37",
      "right": ":47. He would have to hoof it.",
      "title": "Ohio",
      "author": "Stephen Markley",
      "sfw": "unknown"
    }
  ],
  "38": [
    {
      "left": "It was true that the striking apparatus had long ago failed to agree with the hands; and the hands themselves, owing to the accumulated inaccuracies of years, no longer denoted the real time; nevertheless, whenever it struck seven he could always be sure that the hands were pointing to a quarter-past twelve, and it was then just ",
      "bold": "twenty-two minutes to three",
      "right": ".",
      "title": "Pharaoh's Broker",
      "author": "Ellsworth Douglass",
      "sfw": "sfw"
    }
  ],
  "39": [
    {
      "left": "Noo, there's a report come in fra' the station-master at Pinwherry that there was a gentleman tuk the ",
      "bold": "2.39",
      "right": " at Pinwherry.",
      "title": "Five Red Herrings",
      "author": "Dorothy L. Sayers",
      "sfw": "unknown"
    }
  ],
  "40": [
    {
      "left": "When her watch showed ",
      "bold": "two-forty",
      "right": ", she was ready to leave. She put on her darkest coat, a large box of matches already in her pocket, and tied a scarf over her head.",
      "title": "The Private Patient",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "41": [
    {
      "left": "His aides had wanted a long, flowery announcement filled with stirring phrases and fulsome praise for their various generals. Eisenhower had tossed their suggestions aside and written - ah! there it is: \"The mission of this Allied force was fulfilled at ",
      "bold": "02.41",
      "right": " local time, May 7, 1945.\"",
      "title": "Moonwar",
      "author": "Ben Bova",
      "sfw": "sfw"
    }
  ],
  "42": [
    {
      "left": "This time it was a bird, a crow, wearing the goggles. Patterson had decrypted the telegram, and now read it quickly. GODDESS 4 reports that GENIUS left the salon at ",
      "bold": "02.42",
      "right": " ZULU.",
      "title": "Night Heron",
      "author": "Adam Brookes",
      "sfw": "sfw"
    }
  ],
  "43": [
    {
      "left": "She settled back beside him. \"It's ",
      "bold": "2:43",
      "right": ":12 am, Case. Got a readout chipped into my optic nerve.\"",
      "title": "Neuromancer",
      "author": "William Gibson",
      "sfw": "unknown"
    }
  ],
  "44": [
    {
      "left": "\"You got here at ",
      "bold": "sixteen minutes to three",
      "right": ".\" Ron looked at his watch.",
      "title": "The Abominable Man",
      "author": "Maj Sjöwall",
      "sfw": "sfw"
    }
  ],
  "45": [
    {
      "left": "When he woke up it was already night, and the moon was shining into the room. He looked at his watch: it was a ",
      "bold": "quarter to three",
      "right": ". Sleep had left him; he sat down upon his bed and thought of the funeral of the old Countess.",
      "title": "Queen of Spades",
      "author": "Alexsander S. Pushkin",
      "sfw": "sfw"
    }
  ],
  "46": [
    {
      "left": "WE NEVER KNOW, AT FIRST, if we are headed into a cooker or a smudge. At ",
      "bold": "2:46 A.M.",
      "right": " last night, the lights went on upstairs. The bells went off, too, but I can’t say that I ever really hear them. In ten seconds, I was dressed and walking out the door of my room at the station.",
      "title": "My Sister’s Keeper",
      "author": "Jodi Picoult",
      "sfw": "unknown"
    }
  ],
  "47": [
    {
      "left": "The glowing numbers read ",
      "bold": "2.47 am",
      "right": ". Moisés sighs and turns back to the bathroom door. Finally, the doorknob turns and Conchita comes back to bed. She resumes her place next to Moisés. Relieved, he pulls her close.",
      "title": "The Book of Want",
      "author": "Daniel A. Olivas",
      "sfw": "unknown"
    }
  ],
  "48": [
    {
      "left": "And you keep quiet, Betty. There may be trouble. He almost pushed her off the desk toward Max. A second later he had darkened the room by flicking the switch by the foyer door. Through the door, the clock showed ",
      "bold": "twelve minutes to three",
      "right": ".",
      "title": "Blind Allies",
      "author": "Baynard Kendrick",
      "sfw": "sfw"
    }
  ],
  "49": [
    {
      "left": "At ",
      "bold": "2:49 a.m.",
      "right": ", the town clerk walked back to the microphone and tapped it once again. The momentary silence was broken only by a pencil falling off a table and rolling across the floor.",
      "title": "Mightier Than the Sword",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "50": [
    {
      "left": "When it was ",
      "bold": "2:50",
      "right": " and the bank, too, had not been attacked, it was clear this was not the day of the big coup.",
      "title": "The Locked Room",
      "author": "Maj Sjöwall & Per Wahlöö",
      "sfw": "unknown"
    }
  ],
  "51": [
    {
      "left": "Thursday ",
      "bold": "2:51 A.M.",
      "right": "<br/>A very wet, very annoyed Michael Vance rapped on the door of Zeno Stantopoulos's darkened kafeneion. He'd walked the lonely back road into Iraklion in the dark, guiding himself by the rain-battered groves of plane trees, olive, and wild pear, trying to figure out what in hell was happening.",
      "title": "Project Daedalus",
      "author": "Thomas Hoover",
      "sfw": "nsfw"
    }
  ],
  "52": [
    {
      "left": "It was an impulse, born of aloneness. It was ",
      "bold": "eight minutes to three in the morning",
      "right": ", Sunday morning.",
      "title": "A Song in the Morning",
      "author": "Gerald Seymour",
      "sfw": "sfw"
    }
  ],
  "53": [
    {
      "left": "They reached the first roadblock on the outskirts of the town of Bulawayo, and Craig checked his wrist-watch. It was ",
      "bold": "seven minutes to three",
      "right": " in the morning.",
      "title": "The Leopard Hunts in Darkness",
      "author": "Wilbur Smith",
      "sfw": "sfw"
    }
  ],
  "54": [
    {
      "left": "The times have changed and I can tell you exactly when they did - The times changed at exactly ",
      "bold": "six minutes to three",
      "right": " last Friday morning.",
      "title": "GB84",
      "author": "David Peace",
      "sfw": "sfw"
    }
  ],
  "55": [
    {
      "left": "The dashboard clock showed ",
      "bold": "five minutes to three",
      "right": ", later than Theo had expected. The road, narrow and deserted, opened palely before them, then slid under the wheels like a strip of torn and soiled linen.",
      "title": "The Children of Men",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "56": [
    {
      "left": "It was ",
      "bold": "2:56",
      "right": " when the shovel touched the coffin. We all heard the sound and looked at each other.",
      "title": "Extremely Loud and Incredibly Close",
      "author": "Jonathan Safran Foer",
      "sfw": "unknown"
    }
  ],
  "57": [
    {
      "left": "It was ",
      "bold": "02:57",
      "right": " GMT. Yahaya slipped from his hiding place and cradled the syringe he had robbed from the ship's hospital in his right hand.",
      "title": "Life Probe",
      "author": "Michael McCollum",
      "sfw": "sfw"
    }
  ],
  "58": [
    {
      "left": "But generally it’s the other way, the slow way. She’ll turn that dial to a dead stop and freeze the sun there on the screen so it don’t move a scant hair for weeks, so not a leaf on a tree or a blade of grass in the pasture shimmers. The clock hands hang at ",
      "bold": "two minutes to three",
      "right": " and she’s liable to let them hang there till we rust.",
      "title": "One Flew Over the Cuckoo’s Nest",
      "author": "Ken Kesey",
      "sfw": "unknown"
    }
  ],
  "59": [
    {
      "left": "He climbed off his bed at ",
      "bold": "2:59 a.m.",
      "right": ", fully rested, fully alert, walked over to the large trunk in the middle of the cabin and lifted its lid.",
      "title": "Be Careful What You Wish For",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ]
}