{
  "00": [
    {
      "left": "At ",
      "bold": "3:00 A.M.",
      "right": ", a gray DeSoto Diplomat cruised up and down Oliver Avenue. The lone occupant looked for any sign of movement---anything out of the ordinary.",
      "title": "Blue Springs",
      "author": "Peter Rennebohm",
      "sfw": "unknown"
    }
  ],
  "01": [
    {
      "left": "At ",
      "bold": "3:01 a.m.",
      "right": ", Thaddeus Funston stirred in his sleep and awakened. He sat up in bed and looked around the dark ward. The quiet breathing and occasional snores of thirty other sleeping patients filled the room. Funston turned to the window and stared out across the black hills that sheltered the deserted crafts building.",
      "title": "A Filbert is a Nut",
      "author": "Rick Raphael",
      "sfw": "sfw"
    }
  ],
  "02": [
    {
      "left": "But after months of checking and rechecking, Joseph Ricardo, of mixed race, born illegitimately in a Buenos Aires hospital at ",
      "bold": "two minutes past three",
      "right": " Western time on 19 October 1995, had officially been recognized.",
      "title": "The Children of Men",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "03": [
    {
      "left": "At ",
      "bold": "three minutes past three",
      "right": " he began his career as one of the celebrities of the world.",
      "title": "The Man Who Rocked the Earth",
      "author": "Arthur C. Train and Robert W. Wood",
      "sfw": "sfw"
    }
  ],
  "04": [
    {
      "left": "He looked at his front-line clock on the bedside table and noted that it had stopped at ",
      "bold": "3.04",
      "right": ". So, you couldn’t even rely on alarm clocks.",
      "title": "The Return of the Dancing Master",
      "author": "Henning Mankell",
      "sfw": "unknown"
    }
  ],
  "05": [
    {
      "left": "\"Five minutes ago it was three o'clock,\" Murphy said. \"I can't be certain, but I theorize that it must now be about ",
      "bold": "three-oh-five",
      "right": ".\"<br/> I folded my arms. \"I don't usually do stakeouts.\"",
      "title": "White Night",
      "author": "Jim Butcher",
      "sfw": "sfw"
    }
  ],
  "06": [
    {
      "left": "",
      "bold": "3.06 AM",
      "right": "<br/>\"Here,\" said Miss Pettigrew in a tiny voice. Joe loomed above her. He said no word, but his arm went through hers with that glorious, proprietary, warding male attentiveness never hitherto experienced by Miss Pettigrew. She simply leaned on him weakly.",
      "title": "Miss Pettigrew Lives for a Day",
      "author": "Winifred Watson",
      "sfw": "sfw"
    }
  ],
  "07": [
    {
      "left": "He glanced at his watch: ",
      "bold": "3:07",
      "right": ". Surely it couldn’t be Fiona? He dragged himself out of bed, put on his dressing gown, and reluctantly padded across to the door.",
      "title": "Heads You Win",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "08": [
    {
      "left": "The mist was thinning now and he could just discern the Grange itself - a substantial, dark shadow marked by blurs of lights from the windows. His watch showed that it was ",
      "bold": "eight minutes past three",
      "right": ". So they would all be closeted now in solitary meditation waiting for the four o'clock summons to announce their final votes.",
      "title": "The Black Tower",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "09": [
    {
      "left": "Hall looked at his Rolex and it was ",
      "bold": "nine past three",
      "right": ", and yet no cuckoos had announced the hour, not one. How long had this been going on, or not going on?",
      "title": "The Road to Ruin",
      "author": "Donald E. Westlake",
      "sfw": "sfw"
    }
  ],
  "10": [
    {
      "left": "Adam licked his fingers and rubbed them over his eyes as he tried to get accustomed to the dark. He checked the little luminous dial on his alarm clock: ",
      "bold": "ten past three",
      "right": ".",
      "title": "A Matter of Honor",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "11": [
    {
      "left": "The clock said ",
      "bold": "3:11 AM",
      "right": ".<br/>\"Yes, hello?\"<br/>A deep, emotionless voice on the other end asked, \"Is this Pastor Stephen Grant?\" ",
      "title": "The Root of All Evil?",
      "author": "Ray Keating",
      "sfw": "sfw"
    }
  ],
  "12": [
    {
      "left": "A table with anglers' magazines and an ashtray, a few books on a shelf, a candle in a bottle, chairs, a mantel clocked stopped at ",
      "bold": "twelve minutes past three",
      "right": ".",
      "title": "In the Company of Others",
      "author": "Jan Karon",
      "sfw": "sfw"
    }
  ],
  "13": [
    {
      "left": "You probably won't remember me, but I'm the lucky soul who got beamed down into a human body at ",
      "bold": "03.13",
      "right": " GMT.",
      "title": "Come Again",
      "author": "Josie Lloyd and Emlyn Rees",
      "sfw": "sfw"
    }
  ],
  "14": [
    {
      "left": "Since he had told the girl that it had to end, he'd been waking up every morning at ",
      "bold": "3.14",
      "right": ", without fail. Every morning his eyes would flick open, alert, and the red numerals on his electric alarm clock would read 3.14.",
      "title": "The Slap",
      "author": "Christos Tsiolkas",
      "sfw": "unknown"
    }
  ],
  "15": [
    {
      "left": "The boss had had something rather more spectacular than a bowel movement; at ",
      "bold": "three-fifteen",
      "right": " that day he had done something in his pants that was the equivalent of a shit A-bomb.",
      "title": "The Tommyknockers",
      "author": "Stephen King",
      "sfw": "nsfw"
    }
  ],
  "16": [
    {
      "left": "Rebecca and Abby are taken to hospital by ambulance, Abby is released several hours later with minor cuts and bruises, Rebecca Louden was pronounced dead at ",
      "bold": "sixteen minutes past three",
      "right": " this morning after surgeons failed to repair the damage to her carotid artery.",
      "title": "A Place of Safety",
      "author": "Emma Salisbury",
      "sfw": "sfw"
    }
  ],
  "17": [
    {
      "left": "Hassan checked her watch – ",
      "bold": "03.17",
      "right": " – confident that the only person on board still awake would be the young man on the bridge. Rook to bishop’s four. He removed a knight from the board.",
      "title": "Next in Line",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "18": [
    {
      "left": "The truth of the matter we may never know. All we know at the moment is that at ",
      "bold": "03.18 hours",
      "right": " on 10th February the Southern Cross was firmly beset by the ice and she was sending out an SOS. Sometime during the night that lead must have come to an end. The westward-driven pack ice closed round her and in a matter of hours she was gone.",
      "title": "The White South",
      "author": "Hammond Innes",
      "sfw": "sfw"
    }
  ],
  "19": [
    {
      "left": "The time stamp on Navidson's camcorder indicates that it is exactly ",
      "bold": "3.19 A.M.",
      "right": null,
      "title": "House of Leaves",
      "author": "Mark Z. Danielewski",
      "sfw": "sfw"
    }
  ],
  "20": [
    {
      "left": "Prabath Kumara, 16. 17th November 1989. At ",
      "bold": "3.20 am",
      "right": " from the home of a friend.",
      "title": "Anil's Ghost",
      "author": "Michael Ondaatje",
      "sfw": "unknown"
    }
  ],
  "21": [
    {
      "left": "He didn’t bother to shower or shave, and dressed quickly in the clothes he had worn the previous day. He left his apartment in Queens at ",
      "bold": "3:21",
      "right": " and drove himself into Manhattan, leaving his car outside the front of the precinct a few minutes before four.",
      "title": "Honor Among Thieves",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "22": [
    {
      "left": "\"Ladies and gentlemen, at ",
      "bold": "03:22",
      "right": " this morning, our GEODSS sensor suite at Socorro, New Mexico detected an anomalous object outside of the orbit of the moon.\"",
      "title": "The Gift",
      "author": "Dave Donovan",
      "sfw": "sfw"
    }
  ],
  "23": [
    {
      "left": "It is ",
      "bold": "twenty-three minutes past three",
      "right": ", and his plane leaves at eight A.M.",
      "title": "Candyland",
      "author": "Evan Hunter and Ed McBain",
      "sfw": "sfw"
    }
  ],
  "24": [
    {
      "left": "\"Surely not!\" she gibed. \"Forming a link of transcontinental traffic. Helping to put a girdle 'round the earth in eighty days--or is it forty now?--enlightening the traveling public about the ",
      "bold": "three-twenty-four",
      "right": " train; dispensing time-tables and other precious mediums of education--\" <br/> \"I'm happy here,\" he said doggedly.",
      "title": "Success: A Novel",
      "author": "Samuel Hopkins Adams",
      "sfw": "sfw"
    }
  ],
  "25": [
    {
      "left": "It was ",
      "bold": "3:25 a.m.",
      "right": " A strange thrill, to think I was the only Mulvaney awake in the house.",
      "title": "We Were the Mulvaneys",
      "author": "Joyce Carol Oates",
      "sfw": "unknown"
    }
  ],
  "26": [
    {
      "left": "Sinking down heavily on the edge of his unmade bed with his head in his hands, Sam raked his fingers through the messy spikes of his hair before casting a glance at the digital clock on the nightstand. Its little red numbers flashed ",
      "bold": "03:26",
      "right": " and he heaved a sigh.",
      "title": "Ink",
      "author": "Torrie McLean",
      "sfw": "sfw"
    }
  ],
  "27": [
    {
      "left": "At ",
      "bold": "3:27 a.m.",
      "right": ", he called for silence again. “I, Leonard Derek Hardy, being the returning officer…” Heads were bowed, eyes were closed, while some of those present turned away, unable even to face the stage as they crossed their fingers and waited for the numbers to be read out.",
      "title": "Mightier Than the Sword",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "28": [
    {
      "left": "Now somebody was running past his room. A door slammed. That foreign language again. What the devil was going on? he switched on his light and peered at his watch. ",
      "bold": "3.28",
      "right": ". He got out of bed.",
      "title": "Dreams of Leaving",
      "author": "Rupert Thomson",
      "sfw": "unknown"
    }
  ],
  "29": [
    {
      "left": "\"Only a message from the CIU. They got the billing on Difford's mobile. The last call was to another mobile at ",
      "bold": "03.29",
      "right": " on Sunday morning. Since then no one's used it.\"",
      "title": "Borrowed Light",
      "author": "Graham Hurley",
      "sfw": "sfw"
    }
  ],
  "30": [
    {
      "left": "He was too deeply asleep to hear the noise of his door handle being tried. What woke him was the tapping. It was soft at first, more like a scratching of fingernails on wood, and when he opened his eyes he assumed it was one of the children trying to clamber into their bed after a nightmare. But then he saw the unfamiliar room and he remembered where he was. He squinted at the luminous hands on the hotel’s alarm clock. ",
      "bold": "Half-past three",
      "right": ".",
      "title": "Munich",
      "author": "Robert Harris",
      "sfw": "unknown"
    }
  ],
  "31": [
    {
      "left": "He hesitated for a moment and reached for the Admiral's call icon, touching it as gingerly as if it were the trigger to a nuclear charge. Arashan entered the exact time in his duty log: ",
      "bold": "03:31 hours",
      "right": ".",
      "title": "Shroud of Eden",
      "author": "Marlin Desault",
      "sfw": "sfw"
    }
  ],
  "32": [
    {
      "left": "An empty cryogenic support cylinder was eventually found outside his abandoned car at ",
      "bold": "03:32",
      "right": " this morning near the village of Hazelbrook, thirty-six miles north of here.",
      "title": "The Sons of Scarlatti",
      "author": "John McNally",
      "sfw": "sfw"
    }
  ],
  "33": [
    {
      "left": "A draft whistled in around the kitchen window frame and I shivered. The digital clock on Perkus's stove read ",
      "bold": "3:33",
      "right": ".",
      "title": "Chronic City",
      "author": "Jonathan Lethem",
      "sfw": "unknown"
    }
  ],
  "34": [
    {
      "left": "It was ",
      "bold": "3:34 am.",
      "right": " and he was wide-awake. He'd heard the phone ring and the sound of his uncle's voice.",
      "title": "Always Florence",
      "author": "Muriel Jensen",
      "sfw": "unknown"
    }
  ],
  "35": [
    {
      "left": "Three thirty, ",
      "bold": "3:35",
      "right": ", 3:40. Suddenly there was a massive jolt that almost threw him out of his seat. It was followed by a loud screeching of wheels as the train slowed rapidly, and finally came to a halt.",
      "title": "Be Careful What You Wish For",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "36": [
    {
      "left": "As I near Deadhorse, it's ",
      "bold": "3:36 a.m.",
      "right": " and seventeen below. Tall, sodium vapor lights spill on the road and there are no trees, only machines, mechanical shadows. There isn't even a church. It tells you everything.",
      "title": "Zoopraxis",
      "author": "Richard C. Matheson",
      "sfw": "unknown"
    }
  ],
  "37": [
    {
      "left": "It was three ",
      "bold": "thirty-seven A.M.",
      "right": ", and for once Maggie was asleep. She had got to be a pretty good sleeper in the last few months. Clyde was prouder of this fact than anything.",
      "title": "The Cobweb",
      "author": "Stephen Bury",
      "sfw": "unknown"
    }
  ],
  "38": [
    {
      "left": "At ",
      "bold": "3.38 am",
      "right": ", it began to snow in Bowling Green, Kentucky. The geese circling the city flew back to the park, landed, and hunkered down to sit it out on their island in the lake.",
      "title": "Just Like the Ones We Used to Know",
      "author": "Connie Willis",
      "sfw": "unknown"
    }
  ],
  "39": [
    {
      "left": "23 October 1893 ",
      "bold": "3.39 am",
      "right": ". Upon further thought, I feel it necessary to explain that exile into the Master's workshop is not an unpleasant fate. It is not simply some bare-walled cellar devoid of stimulation - quite the opposite.",
      "title": "The Clockwork Man",
      "author": "William Jablonsky",
      "sfw": "unknown"
    }
  ],
  "40": [
    {
      "left": "His bedside clock shows ",
      "bold": "three forty",
      "right": ". He has no idea what he's doing out of bed: he has no need to relieve himself, nor is he disturbed by a dream or some element of the day before, or even by the state of the world.",
      "title": "Saturday",
      "author": "Ian McEwan",
      "sfw": "unknown"
    }
  ],
  "41": [
    {
      "left": "The alarm clock said ",
      "bold": "3.41 am",
      "right": ". He sat up. Why was the alarm clock slow? He picked up the alarm clock and adjusted the hands to show the same time as his wristwatch: 3.44 am",
      "title": "The Dogs of Riga",
      "author": "Henning Mankell",
      "sfw": "unknown"
    }
  ],
  "42": [
    {
      "left": "The phone rang at ",
      "bold": "3:42 a.m.",
      "right": " Who could be calling this late? Or rather, \"this early?\" They'd only been asleep for a few hours. Easter Vigil had ended around 11 p.m. and she had then gotten everything ready for the Easter Sunrise Service, which would begin around 6 a.m.",
      "title": "Blood Stained",
      "author": "Gayl Siegel",
      "sfw": "sfw"
    }
  ],
  "43": [
    {
      "left": "The clock says ",
      "bold": "3.43 am",
      "right": ". The thermometer says it's a chilly fourteen degrees Fahrenheit. The weatherman says the cold spell will last until Thursday, so bundle up and bundle up some more. There are icicles barring the window of the bat cave.",
      "title": "Ghostwritten",
      "author": "David Mitchell",
      "sfw": "unknown"
    }
  ],
  "44": [
    {
      "left": "When I opened my eyes, an oyster-colored dawn was peeping in at the windows. The hands of my brass alarm clock stood at ",
      "bold": "3:44",
      "right": ".",
      "title": "The Sweetness at the Bottom of the Pie",
      "author": "Alan Bradley",
      "sfw": "unknown"
    }
  ],
  "45": [
    {
      "left": "He touched the face of his watch to check the time: ",
      "bold": "03.45",
      "right": ". The code that would open the outer door and allow him to descend to the safety of his other world.",
      "title": "Over My Dead Body",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "46": [
    {
      "left": "This time the year came first, 88, followed by the month, 09, and finally the time, which had just flicked over to ",
      "bold": "03 46",
      "right": ".",
      "title": "Over My Dead Body",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "47": [
    {
      "left": "I stayed awake until ",
      "bold": "3:47",
      "right": ". That was the last time I looked at my watch before I fell asleep. It has a luminous face and lights up if you press a button so I could read it in the dark. I was cold and I was frightened Father might come out and find me. But I felt safer in the garden because I was hidden.",
      "title": "The Curious Incident of the Dog in the Night-Time",
      "author": "Mark Haddon",
      "sfw": "sfw"
    }
  ],
  "48": [
    {
      "left": "He checked the time, ",
      "bold": "03.48",
      "right": ", and was about to enter the code when Collins calmly entered the room, dressed in a tailcoat, striped trousers, stiff white collar and grey silk tie.",
      "title": "Over My Dead Body",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "49": [
    {
      "left": "It was ",
      "bold": "3.49",
      "right": " when he hit me because of the two hundred times I had said, \"I don't know.\" He hit me a lot after that.",
      "title": "The Ipcress File",
      "author": "Len Deighton",
      "sfw": "unknown"
    }
  ],
  "50": [
    {
      "left": "She had used her cell phone to leave several messages on the answering machine in Sao Paulo of the young dentist of the previous evening, whose name was Fernando. The first was recorded at ",
      "bold": "ten or five to four",
      "right": " in the morning.",
      "title": "A Death in Brazil: A Book of Omissions",
      "author": "Peter Robb",
      "sfw": "unknown"
    }
  ],
  "51": [
    {
      "left": "The digital reading on the clock-radio was ",
      "bold": "3:51",
      "right": ". Always odd numbers at times like this. What does it mean? Is death odd-numbered?",
      "title": "White Noise",
      "author": "Don DeLillo",
      "sfw": "unknown"
    }
  ],
  "52": [
    {
      "left": "It was neat, too much so. The log book was open at the last entry: ",
      "bold": "03.52",
      "right": " hours - Brady Field Beacon bearing 312°, approximately eight miles.",
      "title": "The Mediterranean Caper",
      "author": "Clive Cussler",
      "sfw": "sfw"
    }
  ],
  "53": [
    {
      "left": "\"I know what old Else has told me, but so far I haven't heard it from you, son. What were you doing in Hog Court at approximately ",
      "bold": "seven minutes to four",
      "right": " this morning?\"",
      "title": "Soho",
      "author": "Keith Waterhouse",
      "sfw": "sfw"
    }
  ],
  "54": [
    {
      "left": "The charter flight from Florida touched down at Aldergrove minutes earlier, at ",
      "bold": "3.54 a.m.",
      "right": null,
      "title": "The More a Man Has, the More a Man Wants",
      "author": "Paul Muldoon",
      "sfw": "unknown"
    }
  ],
  "55": [
    {
      "left": "Here in the cavernous basement at ",
      "bold": "3.55 a.m.",
      "right": ", in a single pool of light, is Theo Perowne.",
      "title": "Saturday",
      "author": "Ian McEwan",
      "sfw": "unknown"
    }
  ],
  "56": [
    {
      "left": "It was now ",
      "bold": "four minutes to four",
      "right": ", and a new day had begun: a day that would likely wrench the cracks apart, turn the bruises into bloody wounds, and shatter to smithereens everything she had patiently made of herself.",
      "title": "The Cassandra Complex",
      "author": "Brian Stableford",
      "sfw": "sfw"
    }
  ],
  "57": [
    {
      "left": "He flicked on the bedside light and picked up his watch. It was ",
      "bold": "3:57",
      "right": ". He began to recall what had taken place a few hours earlier.",
      "title": "Honor Among Thieves",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "58": [
    {
      "left": "The ancient house was deserted, the crumbling garage padlocked, and one was just able to discern - by peering through a crack in the bubbling sun on the window - the face of a clock on the opposite wall. The clock had stopped at ",
      "bold": "two minutes to four",
      "right": " early in the morning, or who could tell, it may have been earlier still, yesterday in the afternoon, a couple of hours after Kaiser had left Kamaria for Bartica.",
      "title": "Heartland",
      "author": "Wilson Harris",
      "sfw": "unknown"
    }
  ],
  "59": [
    {
      "left": "And the raw materials of reality without that glue of time are materials adrift and reality is as meaningless as the balsa parts of a model airplane scattered to the wind...I am in my old room, yes, in the dark, certainly, and it is cold, obviously, but what time is it? \"",
      "bold": "Nearly four",
      "right": ", son.\"",
      "title": "Sometimes a Great Notion",
      "author": "Ken Kesey",
      "sfw": "unknown"
    }
  ]
}