{
  "00": [
    {
      "left": "At ",
      "bold": "four o'clock",
      "right": " Mark sat in the Fairy's office rereading the last two articles he had written-one for the most respectable of our papers, the other for a more popular organ. This was the only part of the night's work which had anything in it to flatter literary vanity. The earlier hours had been spent in the sterner labor of concocting the news itself.",
      "title": "That Hideous Strength",
      "author": "C.S. Lewis",
      "sfw": "unknown"
    }
  ],
  "01": [
    {
      "left": "In a moment I had the office and the night editor’s desk, had told him who I was, and began to dictate. “At ",
      "bold": "one minute past four",
      "right": " by our time (see what time Paris time is for that, and put it in) a French battleship was sunk by the man who is to stop all war. Probably no one on board escaped.” That last was a guess based on the experience of the past.",
      "title": "The Man Who Ended War",
      "author": "Hollis Godfrey",
      "sfw": "sfw"
    }
  ],
  "02": [
    {
      "left": "I walked up and down the row. No one gave me a second look. Finally I sat down next to a man. He paid no attention. My watch said ",
      "bold": "4:02",
      "right": ". Maybe he was late.",
      "title": "The History of Love",
      "author": "Nicole Krauss",
      "sfw": "unknown"
    }
  ],
  "03": [
    {
      "left": "It’s ",
      "bold": "4:03 a.m.",
      "right": " on a supremely cold January morning and I’m just getting home. I’ve been out dancing and I’m only half drunk but utterly exhausted.",
      "title": "The Time Traveler’s Wife",
      "author": "Audrey Niffenegger",
      "sfw": "unknown"
    }
  ],
  "04": [
    {
      "left": "",
      "bold": "Four minutes after four!",
      "right": " It's still very early and to get from here to there won't take me more than 15 minutes, even walking slowly. She told me around five o'clock. Wouldn't it be better to wait on the corner?",
      "title": "Angel Hill",
      "author": "Cirilo Villaverde",
      "sfw": "unknown"
    }
  ],
  "05": [
    {
      "left": "Leaves were being blown against my window. It was ",
      "bold": "4.05 am",
      "right": ". The moon had shifted in the sky, glaring through a clotted mass of clouds like a candled egg.",
      "title": "We Were the Mulvaneys",
      "author": "Joyce Carol Oates",
      "sfw": "unknown"
    }
  ],
  "06": [
    {
      "left": "Dexter looked at Kate's note, then her face, then the clock. It was ",
      "bold": "4.06 am",
      "right": ", the night before they would go to the restaurant.",
      "title": "The Expats",
      "author": "Chris Pavone",
      "sfw": "unknown"
    }
  ],
  "07": [
    {
      "left": "",
      "bold": "4.07 am",
      "right": ". Why am I standing? My shoulders feel cold and I'm shivering. I become aware that I'm standing in the middle of the room. I immediately look at the bedroom door. Closed, with no signs of a break-in. Why did I get up?",
      "title": "Guarding Hanna: A Novel",
      "author": "Miha Mazzini",
      "sfw": "unknown"
    }
  ],
  "08": [
    {
      "left": "It was at ",
      "bold": "4:08 a.m.",
      "right": " beneath the cool metal of a jungle gym that all Andrew's dreams came true. He kissed his one true love and swore up and down that it would last forever to this exhausted companion throughout their long trek home.",
      "title": "Dying in the Twilight of Summer",
      "author": "Seth O'Connell",
      "sfw": "unknown"
    }
  ],
  "09": [
    {
      "left": "“The truck has driven nonstop through the night at a steady pace of around forty miles per hour in the direction of Baghdad, but at ",
      "bold": "4:09",
      "right": " this morning it turned off into the desert, and we ceased to monitor its movements, as that particular path leads nowhere.",
      "title": "Honor Among Thieves",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "10": [
    {
      "left": "\"I don't like this waiting,\" he said.<br/>She smiled. \"You'd make a terrible PI.\"<br/>\"What time is it?\"<br/>\"",
      "bold": "Four-ten",
      "right": ". Fifteen minutes later than the last time you asked.\"",
      "title": "Copper River",
      "author": "William Kent Krueger",
      "sfw": "sfw"
    }
  ],
  "11": [
    {
      "left": "The next morning I awaken at exactly ",
      "bold": "eleven minutes after four",
      "right": ", having slept straight through my normal middle-of-the-night insomniac waking at three.",
      "title": "The Stuff of Life",
      "author": "Karen Karbo",
      "sfw": "unknown"
    }
  ],
  "12": [
    {
      "left": "Finally, she signalled with her light that she'd made it to the top. I signalled back, then shined the light downward to see how far the water had risen. I couldn't make out a thing. My watch read ",
      "bold": "four-twelve",
      "right": " in the morning. Not yet dawn. The morning papers still not delivered, trains not yet running, citizens of the surface world fast asleep, oblivious to all this. I pulled the rope taut with both hands, took a deep breath, then slowly began my climb.",
      "title": "Hard-Boiled Wonderland and the End of the World",
      "author": "Haruki Murakami",
      "sfw": "unknown"
    }
  ],
  "13": [
    {
      "left": "Karen felt the bed move beneath Harry's weight. Lying on her side she opened her eyes to see digital numbers in the dark, 4:12 in pale green. Behind her Harry continued to move, settling in. She watched the numbers change to ",
      "bold": "4:13",
      "right": ".",
      "title": "Get Shorty",
      "author": "Elmore Leonard",
      "sfw": "unknown"
    }
  ],
  "14": [
    {
      "left": "At ",
      "bold": "4:14 a.m.",
      "right": ", the two men returned to the Jeep. After the passenger replaced the cans in the back of the Jeep, the driver backed out of the driveway and headed east. The last images found on the film appeared to be flames or smoke.",
      "title": "A Real Nightmare",
      "author": "David H. Swendsen",
      "sfw": "unknown"
    }
  ],
  "15": [
    {
      "left": "Alice wants to warn her that a defect runs in the family, like flat feet or diabetes: they're all in danger of ending up alone by their own stubborn choice. The ugly kitchen clock says ",
      "bold": "four-fifteen",
      "right": ".",
      "title": "Pigs in Heaven",
      "author": "Barbara Kingsolver",
      "sfw": "unknown"
    }
  ],
  "16": [
    {
      "left": "I stooped to pick up my watch from the floor. Four-sixteen. Another hour until dawn. I went to the telephone and dialled my own number. It'd been a long time since I'd called home, so I had to struggle to remember the number. I let it ring fifteen times; no answer. I hung up, dialled again, and let it ring another fifteen times. Nobody.",
      "bold": "four-sixteen",
      "right": null,
      "title": "Hard-Boiled Wonderland and the End of the World",
      "author": "Haruki Murakami",
      "sfw": "unknown"
    }
  ],
  "17": [
    {
      "left": "Big Al stretched and began to walk slowly around the car. He knew they planned to leave long before first light, which was at 6:48 A.M. He checked his watch: ",
      "bold": "4:17",
      "right": ". They both looked up when a plane flew overhead, the first to land at Heathrow that morning.",
      "title": "A Prisoner of Birth",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "18": [
    {
      "left": "I grabbed the alarm clock, threw it on my lap, and slapped the red and black buttons with both hands. The ringing didn't stop. The telephone! The clock read ",
      "bold": "four-eighteen",
      "right": ". It was dark outside. Four-eighteen a.m. I got out of bed and picked up the receiver. \"Hello?\"",
      "title": "Hard-Boiled Wonderland and the End of the World",
      "author": "Haruki Murakami",
      "sfw": "unknown"
    }
  ],
  "19": [
    {
      "left": "At ",
      "bold": "nineteen minutes past four",
      "right": " on the morning of December 27, 2040, her eyes, dark as an Aztec sacrificial knife, flicked open.",
      "title": "Aurora Quest",
      "author": "James Axler",
      "sfw": "sfw"
    }
  ],
  "20": [
    {
      "left": "At each waking he switched on the light and glanced at his bedside clock, hoping to find that dawn was near to breaking. Two-ten, three-forty, ",
      "bold": "four-twenty",
      "right": ".",
      "title": "The Lighthouse",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "21": [
    {
      "left": "At ",
      "bold": "twenty-one past four",
      "right": " I inferred that the initial hostilities had not damaged its works. It was running, and I didn't know whether to interpret this indifference on the part of Time as a good or bad omen.",
      "title": "The Tin Drum",
      "author": "Günter Grass",
      "sfw": "sfw"
    }
  ],
  "22": [
    {
      "left": "The chairman dialed seven digits and asked to speak to the duty officer. He checked his watch as he waited to be put through. It was ",
      "bold": "4:22",
      "right": ".",
      "title": "Honor Among Thieves",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "23": [
    {
      "left": "",
      "bold": "4:23",
      "right": ", Monday morning, Iceland Square. A number of people in the vicinity of Bjornsongatan are awakened by loud screams.",
      "title": "Let the Right One In",
      "author": "John Ajvide Lindqvist",
      "sfw": "unknown"
    }
  ],
  "24": [
    {
      "left": "At ",
      "bold": "04:24",
      "right": " on January 5, 2025, the stars stood still in the sky. In California, the earthquake started with a low-frequency rumble. It wasn't a sound but a sensation that caused an incomprehensible weakness in the legs, a constriction of the bowels, and panic.",
      "title": "Perfect Circle",
      "author": "Carlos J. Cortes",
      "sfw": "sfw"
    }
  ],
  "25": [
    {
      "left": "As I dressed I glanced at my watch. It was no wonder that no one was stirring. It was ",
      "bold": "twenty-five minutes past four",
      "right": ".",
      "title": "The Adventures of Sherlock Holmes",
      "author": "Sir Arthur Conan Doyle",
      "sfw": "unknown"
    }
  ],
  "26": [
    {
      "left": "At ",
      "bold": "twenty-six minutes past four",
      "right": ", she was pronounced dead. Cause of death, or rather manner of death, was apparent. There were two bullet wounds of entry in her chest.",
      "title": "If You Really Loved Me",
      "author": "Ann Rule",
      "sfw": "nsfw"
    }
  ],
  "27": [
    {
      "left": "And then I heard the school bell in my dream but it wasn't really a school bell and the pitch went very steep like a trap door opening and I fell and landed in my bed. It was still dark and my alarm clock said ",
      "bold": "04:27",
      "right": " and I heard the noise again.",
      "title": "The Dead Fathers Club",
      "author": "Matt Haig",
      "sfw": "sfw"
    }
  ],
  "28": [
    {
      "left": "He had been the only survivor - the only one who'd come home alive. So what the hell was going on? Who was this new character in his nightmares? He glanced up at the clock and was disheartened to discover that it was only ",
      "bold": "0428",
      "right": " hours.",
      "title": "Solfleet: The Call of Duty",
      "author": "Glenn Smith",
      "sfw": "nsfw"
    }
  ],
  "29": [
    {
      "left": "\"Your pardon, Dr. Leving, but there is an urgent call for you. The pseudo-robot Caliban says he must speak with you at once.\"<br/>Fredda sighed. She knew she had to take the call, and that Caliban would only call if it were important. But even so, it was turning into a very long night. <br/> \"Now what time is it?\" she asked.<br/>\"It is now ",
      "bold": "0429 hours",
      "right": ",\" Donald said.",
      "title": "Utopia",
      "author": "Roger MacBride Allen",
      "sfw": "sfw"
    }
  ],
  "30": [
    {
      "left": "He cannot leave. <br>Most likely, he’ll never leave. <br>Bram finds his way back to the chair and settles in. <br>Outside, a bird cries out as the moon comes and goes behind thick clouds. He retrieves the pocket watch from his coat and curses. He forgot to wind it, and the hands ceased their journey at ",
      "bold": "4:30",
      "right": ". He stuffs it back into his pocket.",
      "title": "Dracul",
      "author": "Dacre Stoker & J.D. Barker",
      "sfw": "unknown"
    }
  ],
  "31": [
    {
      "left": "As Miss Nichol walked along the corridor, she checked her watch. It was ",
      "bold": "4:31 A.M.",
      "right": " She took the stairs down to the fifth floor and made her way to the nursery.",
      "title": "Sons of Fortune",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "32": [
    {
      "left": "On his first day of kindergarten, Peter Houghton woke up at ",
      "bold": "4:32 a.m.",
      "right": " He padded into his parents' room and asked if it was time yet to take the school bus.",
      "title": "Nineteen Minutes",
      "author": "Jodi Picoult",
      "sfw": "unknown"
    }
  ],
  "33": [
    {
      "left": "When he heard the faint clunk of a steel gate closing behind them, he smiled in the darkness. They were out. He pressed a button on the watch and when the light showed him it was ",
      "bold": "04.33",
      "right": " his smile became a grin. No one had made it out of Greenacres for over a decade, which made Bishop's achievement that much sweeter. That was the kind of record he liked to beat.",
      "title": "The Wrong Man",
      "author": "Jason Dean",
      "sfw": "sfw"
    }
  ],
  "34": [
    {
      "left": "He was not pleased about being pulled out of his dream. The clock taunted him, saying it was ",
      "bold": "4:34 AM",
      "right": ". He picked up the receiver.",
      "title": "Warrior Monk",
      "author": "Ray Keating",
      "sfw": "sfw"
    }
  ],
  "35": [
    {
      "left": "No manner of exhaustion can keep a child asleep much later than six a.m. on Christmas Day. Colby awoke at ",
      "bold": "4:35",
      "right": ".",
      "title": "Dreams and Shadows",
      "author": "C. Robert Cargill",
      "sfw": "unknown"
    }
  ],
  "36": [
    {
      "left": "At ",
      "bold": "4:36",
      "right": " that morning, alone in my hotel room, it had been a much better scene. Spencer had blanched, confounded by the inescapable logic of my accusation. A few drops of perspiration had formed on his upper lip. A tiny vein had started to throb in his temple.",
      "title": "The Brass Go-Between",
      "author": "Ross Thomas",
      "sfw": "unknown"
    }
  ],
  "37": [
    {
      "left": "The knock at the door was soft, but it still awoke Stephen. He touched the screen on his smartphone. ",
      "bold": "4:37 AM",
      "right": null,
      "title": "Under the Golden Dome",
      "author": "Ray Keating",
      "sfw": "sfw"
    }
  ],
  "38": [
    {
      "left": "At ",
      "bold": "4.38 a.m.",
      "right": " as the sun is coming up over Gorley Woods, I hear a strange rustling in the grass beside me. I peer closely but can see nothing.",
      "title": "The Queue",
      "author": "Jonathan Barrow",
      "sfw": "unknown"
    }
  ],
  "39": [
    {
      "left": "At zero hour minus one minute, ",
      "bold": "twenty-one minutes to five",
      "right": " on March the twenty-first, Jiffy Tripp stood in the tranches beside an infantry officer, looking over no man's land. It was still dark. At zero hour plus five seconds the shell bursts actually threw a sort of witch's kaleidoscope onto no man's land, and he was reaching for the SOS rockets. Red - green - red.",
      "title": "God's Sparrows",
      "author": "Phillip Child",
      "sfw": "sfw"
    }
  ],
  "40": [
    {
      "left": "I settled into a daily routine. Wake up at ",
      "bold": "4.40 am",
      "right": ", shower, get on the train north by ten after five.",
      "title": "Bossypants",
      "author": "Tina Fey",
      "sfw": "unknown"
    }
  ],
  "41": [
    {
      "left": "At ",
      "bold": "4:41",
      "right": " Crane's voice crackled through the walkie-talkie as if he'd read their thoughts of mutiny. “Everyone into the elevator. Now!” Only moments before the call he and C.J. had finished what they hoped would be a successful diversion.",
      "title": "Damaged Goods: A Novel",
      "author": "Roland S. Jefferson",
      "sfw": "unknown"
    }
  ],
  "42": [
    {
      "left": "A large clock above the desks read ",
      "bold": "04:42 am",
      "right": ". He paused to listen. Whatever had happened there, appeared to be over.",
      "title": "Dead City",
      "author": "Matthew Warwick",
      "sfw": "sfw"
    }
  ],
  "43": [
    {
      "left": "The time is ",
      "bold": "four forty-three",
      "right": " in the mornin an it's almost light oot there.",
      "title": "Pyschoraag",
      "author": "Suhayl Saadi",
      "sfw": "unknown"
    }
  ],
  "44": [
    {
      "left": "\"At ",
      "bold": "0444 hours",
      "right": " yesterday morning, the landing craft Orpheus was appropriated by Dr. Diana Chandler, twenty-seven, an astrophysicist from Toronto, Canada. Dr. Chandler, apparently disconsolate over the failure of her husband, Aaron Rossman, also twenty-seven, also of Toronto, to renew their recently expired two-year marriage contract, presumably committed suicide. Mr. Rossman is the Starcology's dock master.\"",
      "title": "Golden Fleece",
      "author": "Robert J. Sawyer",
      "sfw": "nsfw"
    }
  ],
  "45": [
    {
      "left": "He never found it necessary to phone the Prime Minister, although Mr. Churchill did phone him on one occasion. It was ",
      "bold": "four forty-five",
      "right": " in the morning when Charlie picked up the receiver on his desk.",
      "title": "As the Crow Flies",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "46": [
    {
      "left": "The phone rang again at ",
      "bold": "four-forty-six",
      "right": ".<br /> \"Hello,\" I said.<br />\"Hello,\" came a woman's voice. \"Sorry about the time before. There's a disturbance in the sound field. Sometimes the sound goes away.\"<br/> \"The sound goes away?\"<br/> \"Yes,\" she said. \"The sound field's slipping. Can you hear me?\"",
      "title": "Hard-Boiled Wonderland and the End of the World",
      "author": "Haruki Murakami",
      "sfw": "unknown"
    }
  ],
  "47": [
    {
      "left": "I slept only fitfully after looking online. The phrases I’d read repeated in my head over and over again. When I woke up for what felt like the hundredth time, the Stormtrooper clock beside the bed read ",
      "bold": "4.47 am",
      "right": ".",
      "title": "What She Knew",
      "author": "Gilly MacMillan",
      "sfw": "unknown"
    }
  ],
  "48": [
    {
      "left": "At ",
      "bold": "4:48",
      "right": " the happy hour when clarity visits warm darkness which soaks my eyes I know no sin",
      "title": "4:48 Psychosis",
      "author": "Sarah Kane",
      "sfw": "unknown"
    }
  ],
  "49": [
    {
      "left": "When Costain left the bridge the brass chromometer in the wheelhouse said ",
      "bold": "eleven minutes to five",
      "right": ". Harkness looked at it and realised vaguely that the gap was still too big.",
      "title": "Gale Force",
      "author": "Elleston Trevor",
      "sfw": "sfw"
    }
  ],
  "50": [
    {
      "left": "Even the hands of his watch and the hands of all the thirteen clocks were frozen. They had all frozen at the same time, on a snowy night, seven years before, and after that it was always ",
      "bold": "ten minutes to five",
      "right": " in the castle.",
      "title": "The 13 Clocks",
      "author": "James Thurber",
      "sfw": "unknown"
    }
  ],
  "51": [
    {
      "left": "",
      "bold": "4:51 A.M.",
      "right": "<br/>\"You know, I hate to spoil all the fun you're having.\" Vance tried to look at Moreau, but he could barely see through the swelling of his puffy eyelids. \"But I've got some unsettling news. You and the rest of Ramirez's hoods are about to be in a deep situation here. The minute you try to send that bomb up, you can tip your hat and kiss your ass good-bye. Better enjoy this while you can.\"",
      "title": "Project Cyclops",
      "author": "Thomas Hoover",
      "sfw": "nsfw"
    }
  ],
  "52": [
    {
      "left": "Anna left the apartment at ",
      "bold": "4:52 A.M.",
      "right": ", dressed in jeans, a blue T-shirt, a linen jacket, and a baseball cap. She wasn’t sure what to expect as she stepped out onto the sidewalk that cool, dark morning.",
      "title": "False Impression",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "53": [
    {
      "left": "It was so quiet in the post office that Trinidad could hear the soft tick of the clock's second hand every time it moved. It was now ",
      "bold": "seven minutes before five",
      "right": ".",
      "title": "The Silence of Bonaventure Arrow",
      "author": "Rita Leganski",
      "sfw": "unknown"
    }
  ],
  "54": [
    {
      "left": "When the last lid had been placed back on he checked the clock on the wall: ",
      "bold": "six minutes to five",
      "right": ". Just enough time to glance in the other box and see if he could expect the same again.",
      "title": "A Matter of Honor",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "55": [
    {
      "left": "There were two messages. The first, sent at ",
      "bold": "4:55 a.m.",
      "right": ", was from the campus garage.<br/>\"We have your vehicle,\" the mechanic's voice informed him. \"Unfortunately, we had some trouble getting it out of the ditch, and it has sustained a small amount of additional damage.\"",
      "title": "The Enclave",
      "author": "Karen Hancock",
      "sfw": "sfw"
    }
  ],
  "56": [
    {
      "left": "Trying to identify the key facts, Ethan was suddenly aware he was looking at the wall clock; it was 7:35.<br/>“Wait a minute. When did you hear about this?”<br/>There was a tiny moment of hesitation. “The first news came in ",
      "bold": "just before five",
      "right": ".”",
      "title": "The Infinite Day",
      "author": "Chris Walley",
      "sfw": "sfw"
    }
  ],
  "57": [
    {
      "left": "One hundred and thirty-one seconds were lost at Elkhart in changing locomotives, and it was ",
      "bold": "three minutes to five",
      "right": " when big 599, with Dave Luce in the cab, turned her nose toward the dawning day and started for Toledo, 133 miles away.",
      "title": "Careers of Danger and Daring",
      "author": "Cleveland Moffett",
      "sfw": "sfw"
    }
  ],
  "58": [
    {
      "left": "He wants to look death in the face. Two minutes to five. I took a handkerchief out of my pocket, but John Dawson ordered me to put it back. An Englishman dies with his eyes open. He wants to look death in the face.",
      "bold": "two minutes to five",
      "right": null,
      "title": "Dawn: A Novel",
      "author": "Elie Wiesel",
      "sfw": "unknown"
    }
  ],
  "59": [
    {
      "left": "The captain and his three mates appeared out of the early morning mist at ",
      "bold": "one minute to five",
      "right": ". All four of them were dressed in exactly the same clothes they had been wearing the night before, making Percy wonder if they’d come straight from the Fisherman’s Arms.",
      "title": "The Undiplomatic Diplomat",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ]
}