{
  "00": [
    {
      "left": "At precisely ",
      "bold": "5 o’clock",
      "right": ", like every morning, hours before a single stirring would emerge from the rooms upstairs, Dora dragged herself from her bed and made her way down the hallway to the kitchen, where she put on a kettle and dropped a bag of Earl Grey in a mug.",
      "title": "When the Summer Was Ours",
      "author": "Roxanne Veletzos",
      "sfw": "unknown"
    }
  ],
  "01": [
    {
      "left": "\"Oh yes. His clocks were set at ",
      "bold": "one minute past five",
      "right": ", four minutes past five and seven minutes past five. That was the combination number of a safe, 515457. The safe was concealed behind a reproduction of the Mona Lisa. Inside the safe,\" continued Poirot, with distaste, \"were the Crown Jewels of the Russian Royal Family.\"",
      "title": "The Clocks",
      "author": "Agatha Christie",
      "sfw": "unknown"
    }
  ],
  "02": [
    {
      "left": "It was ",
      "bold": "5:02 a.m.",
      "right": ", December 14. In another fifty-eight minutes he would set sail for America. He did not want to leave his bride; he did not want to go.",
      "title": "The Prize",
      "author": "Brenda Joyce",
      "sfw": "unknown"
    }
  ],
  "03": [
    {
      "left": "It was ",
      "bold": "5:03 a.m.",
      "right": " It didn't matter. She wasn't going to get back to sleep. She threw off her covers and, swearing at herself, Caleb and Mr. Griffin, she headed into the shower.",
      "title": "Unhallowed Ground",
      "author": "Heather Graham",
      "sfw": "unknown"
    }
  ],
  "04": [
    {
      "left": "\"Oh yes. His clocks were set at one minute past five, ",
      "bold": "four minutes past five",
      "right": " and seven minutes past five. That was the combination number of a safe, 515457. The safe was concealed behind a reproduction of the Mona Lisa. Inside the safe,\" continued Poirot, with distaste, \"were the Crown Jewels of the Russian Royal Family.\"",
      "title": "The Clocks",
      "author": "Agatha Christie",
      "sfw": "unknown"
    }
  ],
  "05": [
    {
      "left": "The baby, a boy, is born at ",
      "bold": "five past five",
      "right": " in the morning.",
      "title": "The Namesake",
      "author": "Jhumpa Lahiri",
      "sfw": "unknown"
    }
  ],
  "06": [
    {
      "left": "",
      "bold": "5:06 a.m.",
      "right": " I wake up strangely energized, my stomach growling. Upstairs, the overstocked fridge offers me its bounty of sympathy food.",
      "title": "This Is Where I Leave You",
      "author": "Jonathon Tropper",
      "sfw": "unknown"
    }
  ],
  "07": [
    {
      "left": "He blinked, turned over, and stared at the fluorescent green figures on his bedside clock: ",
      "bold": "5:07",
      "right": ". More than enough time to go over the opening lines in his mind before getting up.",
      "title": "This Was a Man",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "08": [
    {
      "left": "Ambrose and I will marry at Fort McHenry at ",
      "bold": "5:08",
      "right": " EDST this coming Saturday, Rosh Hashanah!",
      "title": "Letters",
      "author": "John Barth",
      "sfw": "unknown"
    }
  ],
  "09": [
    {
      "left": "“You’ll have one by the side of your bed in a few years’ time, so you wouldn’t even need to go into your office,” said Su Ling, letting her head fall back on the pillow when she saw ",
      "bold": "5:09",
      "right": " flick up on the bedside clock.",
      "title": "Sons of Fortune",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "10": [
    {
      "left": "\"Oh, my husband, I have done the deed which will relieve you of the wife whom you hate! I have taken the poison--all of it that was left in the paper packet, which was the first that I found. If this is not enough to kill me, I have more left in the bottle. Ten minutes past five.\"",
      "bold": "ten minutes past five",
      "right": null,
      "title": "The Law and the Lady",
      "author": "Wilkie Collins",
      "sfw": "nsfw"
    }
  ],
  "11": [
    {
      "left": "Today was Tuesday, the fifteenth of August; the sun had risen at ",
      "bold": "eleven minutes past five",
      "right": " this morning and would set at two minutes before seven this evening.",
      "title": "The Hot Rock",
      "author": "Donald E Westlake",
      "sfw": "unknown"
    }
  ],
  "12": [
    {
      "left": "At ",
      "bold": "twelve minutes and six seconds past five o'clock",
      "right": " on the morning of April 18th, 1906, the San Francisco peninsula began to shiver in the grip of an earthquake which, when its ultimate consequences are considered, was the most disastrous in the recorded history of the North American continent.",
      "title": "Slummer's Paradise",
      "author": "Herbert Asbury",
      "sfw": "unknown"
    }
  ],
  "13": [
    {
      "left": "Wu said, “You shut down at ",
      "bold": "five-thirteen",
      "right": " this morning, and when you started back up, you started with auxiliary power.”",
      "title": "Jurassic Park",
      "author": "Michael Crichton",
      "sfw": "unknown"
    }
  ],
  "14": [
    {
      "left": "The time was ",
      "bold": "5.14 am",
      "right": ", a very strange time indeed for the sheriff to have seen what he claimed he saw as he made his early-morning rounds, first patrolling back and forth along the deserted, snowbound streets of Kingdom City before extending his vigilance northward, along County Road.",
      "title": "Into the Web",
      "author": "Thomas H. Cook",
      "sfw": "unknown"
    }
  ],
  "15": [
    {
      "left": "By the first week of May, Ralph was waking up to birdsong at ",
      "bold": "5:15 a.m.",
      "right": " He tried earplugs for a few nights, although he doubted from the outset that they would work. It wasn’t the newly returned birds that were waking him up, nor the occasional delivery-truck backfire out on Harris Avenue. He had always been the sort of guy who could sleep in the middle of a brass marching bad, and he didn’t think that had changed. What had changed was inside his head.",
      "title": "Insomnia",
      "author": "Stephen King",
      "sfw": "unknown"
    }
  ],
  "16": [
    {
      "left": "",
      "bold": "5:16",
      "right": " - Mank on phone to Secretary of State Brown: 'Mr. Brown, we're profoundly disturbed about this situation in the 21st. We can't get a single result out of there.",
      "title": "Fear and Loathing: On the Campaign Trail '72",
      "author": "Hunter S Thompson",
      "sfw": "unknown"
    }
  ],
  "17": [
    {
      "left": "After managing to get roughly three hours of sleep, Grant checked the time on his phone. ",
      "bold": "5:17 AM",
      "right": ". <br/> More sleep is unlikely. Time for a morning run.",
      "title": "Lionhearts",
      "author": "Ray Keating",
      "sfw": "sfw"
    }
  ],
  "18": [
    {
      "left": "WILLIAM PICKED UP THE PHONE but didn’t turn on the light as the digital clock on his bedside table turned from 5:17 to ",
      "bold": "5:18",
      "right": ". He knew it could only be one person on the other end of the line.",
      "title": "Next in Line",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "19": [
    {
      "left": "Scott eased himself into the corner before once again checking the little sulphur dots on his watch. It was ",
      "bold": "5:19",
      "right": ". He and Hannah had been in the safe for an hour and seventeen minutes.",
      "title": "Honor Among Thieves",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "20": [
    {
      "left": "If she can keep her speed to seventy until she leaves the turnpike at midtown, and if she catches most of the traffic lights, she estimates she can be at her building by ",
      "bold": "five-twenty",
      "right": ".",
      "title": "If It Bleeds",
      "author": "Stephen King",
      "sfw": "unknown"
    }
  ],
  "21": [
    {
      "left": "On the morning of the ninth instant, that is to say, yesterday, at ",
      "bold": "twenty-one minutes past five o'clock in the morning",
      "right": ", P.C. Whitstable was proceeding upon his usual beat and had reached the corner of Clarges Street and Piccadilly, when he heard a shout on the other side of the road, at the point where a path exits from The Green Park.",
      "title": "The Curious Case of the Moondawn Daffodils Murder",
      "author": "Garth Nix",
      "sfw": "sfw"
    }
  ],
  "22": [
    {
      "left": "\"Yes,\" she nodded. \"I will take off in the dark, and be over Tuti airfield at sunrise. That's at ",
      "bold": "05.22 hours",
      "right": ".\"",
      "title": "The Leopard Hunts in Darkness",
      "author": "Wilbur Smith",
      "sfw": "sfw"
    }
  ],
  "23": [
    {
      "left": "Tock wagged his tail proudly, but Milo didn’t say a word, and to this day no one knows of the lost week but the few people who happened to be awake at ",
      "bold": "5:23",
      "right": " on that very strange morning.",
      "title": "The Phantom Tollbooth",
      "author": "Norton Juster",
      "sfw": "unknown"
    }
  ],
  "24": [
    {
      "left": "If I could count precisely to sixty between two passing orange minutes on her digital clock, starting at 5:23 am and ending exactly as it melted into ",
      "bold": "5:24",
      "right": ", then when she woke she would love me and not say this had been a terrible mistake.",
      "title": "The Tragedy of Arthur",
      "author": "Arthur Phillips",
      "sfw": "unknown"
    }
  ],
  "25": [
    {
      "left": "At ",
      "bold": "5:25 a.m.",
      "right": " the doorbell rings, always an evil omen. I stagger to the intercom and push the button.",
      "title": "The Time Traveler’s Wife",
      "author": "Audrey Niffenegger",
      "sfw": "unknown"
    }
  ],
  "26": [
    {
      "left": "I think this is actually bump number 1,970. And the boy keeps plugging away at the same speed. There isn’t a sound from them. Not a moan. Poor them. Poor me. I look at the clock. ",
      "bold": "05:26",
      "right": ".",
      "title": "101 Reykjavik",
      "author": "Hallgrímur Helgason",
      "sfw": "unknown"
    }
  ],
  "27": [
    {
      "left": "She looked at her watch. It was ",
      "bold": "5.27 am",
      "right": ". Surely Gawain would already be here? Wouldn’t he be looking out for her, since there was no obvious way of getting inside?",
      "title": "New York Valentine",
      "author": "Carmen Reid",
      "sfw": "unknown"
    }
  ],
  "28": [
    {
      "left": "I pulled into the Aoyama supermarket parking garage at ",
      "bold": "five-twenty-eight",
      "right": ". The sky to the east was getting light. I entered the store carrying my bag. Almost no one was in the place. A young clerk in a striped uniform sat reading a magazine; a woman of indeterminate age was buying a cartload of cans and instant food. I turned past the liquor display and went straight to the snack bar.",
      "title": "Hard-Boiled Wonderland and the End of the World",
      "author": "Haruki Murakami",
      "sfw": "unknown"
    }
  ],
  "29": [
    {
      "left": "As the match burned close to his fingers, Orme pulled out his watch. It was ",
      "bold": "twenty-nine minutes past five",
      "right": ".<br/>Darkness again.<br/>Orme groped his way to the door and tugged at the handle. The door would not open; built with air-tight nicety, it did not budge in the least.",
      "title": "The Girl and the Bill",
      "author": "Bannister Merwin",
      "sfw": "sfw"
    }
  ],
  "30": [
    {
      "left": "“When they pulled out of the driveway at ",
      "bold": "five thirty in the morning",
      "right": ", Emmett was in good spirits. The night before, with the help of Billy”s map, he had laid out an itinerary. The route form Morgen to San Francisco was a little over fifteen hundred miles.\"",
      "title": "The Lincoln Highway",
      "author": "Amor Towles",
      "sfw": "unknown"
    }
  ],
  "31": [
    {
      "left": "",
      "bold": "5:31",
      "right": " - Mank on phone to lawyer: 'Jesus, I think we gotta go in there and get those ballots! Impound 'em! Every damn one!'",
      "title": "Fear and Loathing: On the Campaign Trail '72",
      "author": "Hunter S Thompson",
      "sfw": "nsfw"
    }
  ],
  "32": [
    {
      "left": "By ",
      "bold": "05.32",
      "right": " the driver had come back from a corner shop with a six-pack of Coke, a bottle of Jack Daniels, some sachets of breakfast milk, an armfull of stale cakes and a carton of Zhongncmhai cigarettes. The doors slammed shut and the van moved off.",
      "title": "Rare Earth",
      "author": "Paul Mason",
      "sfw": "sfw"
    }
  ],
  "33": [
    {
      "left": "It was ",
      "bold": "five thirty-three",
      "right": " when we left. Is it six o'clock now? Six thirty? And Mark's still in his cage and I'm scared to drive very fast. . . what if we don't get there in time?",
      "title": "Among the Brave",
      "author": "Margaret Peterson Haddix",
      "sfw": "unknown"
    }
  ],
  "34": [
    {
      "left": "I asked \"What time is sunrise?”<br/>A second's silence while the crestfallen Bush absorbed his rebuke, and then another voice answered: \"Five-thirty-four, sir.\"",
      "bold": "five-thirty-four",
      "right": null,
      "title": "The Commodore",
      "author": "C.S. Forester",
      "sfw": "unknown"
    }
  ],
  "35": [
    {
      "left": "The Senator woke at ",
      "bold": "5:35",
      "right": " in a cold sweat—not that he had really slept for more than a few minutes at any one time. It had been an evil night, thunder and lightning and sirens.",
      "title": "Shall We Tell the President?",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "36": [
    {
      "left": "She drank a bottle of Jack Daniels. When she woke at ",
      "bold": "05.36",
      "right": " she had wiped the previous evening.",
      "title": "The Fowler Family Business",
      "author": "Jonathan Meades",
      "sfw": "sfw"
    }
  ],
  "37": [
    {
      "left": "Richard glanced at the clock on the microwave - ",
      "bold": "5:37",
      "right": " - almost twelve hours, almost one half-day since he'd dialed 911.",
      "title": "This Book Will Save Your Life",
      "author": "A.M. Homes",
      "sfw": "sfw"
    }
  ],
  "38": [
    {
      "left": "\"Good morning, Johnny,\" said the ship. \"It is ",
      "bold": "5.38 a.m.",
      "right": "\"<br/>\"What?\" said Johnny. \"It’s Saturday.\"<br/>\"I told you he wouldn’t like it,\" said Sol, presumably to Kovac.<br/>\"It’s hardly a matter of likes or dislikes,\" said the computer. \"I have information I deem important enough to pass on at the earliest opportunity – whatever time it is.\"",
      "title": "Johnny Mackintosh: Battle for Earth",
      "author": "Keith Mansfield",
      "sfw": "unknown"
    }
  ],
  "39": [
    {
      "left": "George took his phone from the dressing table. \"The nightmare beat the alarm by just over an hour,\" he said. \"It's ",
      "bold": "twenty-one minutes to six",
      "right": ".\"",
      "title": "The E Utopia Project",
      "author": "Kudakwashe Muzira",
      "sfw": "sfw"
    }
  ],
  "40": [
    {
      "left": "At ",
      "bold": "5:40 a.m.",
      "right": ", he threw back the duvet, swung his legs out of bed, and placed his feet firmly on the carpet.",
      "title": "This Was a Man",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "41": [
    {
      "left": "It took Inigo until ",
      "bold": "5:41",
      "right": " before he actually cornered the Count. In the billiard room. “Hello,” he was about to say. “My name name is Inigo Montoya; you killed my father; prepare to die.”",
      "title": "The Princess Bride",
      "author": "William Goldman",
      "sfw": "unknown"
    }
  ],
  "42": [
    {
      "left": "At ",
      "bold": "eighteen minutes to six",
      "right": ", they blew the wall, and even then, it was almost too late.",
      "title": "A Gentleman's Game",
      "author": "Greg Rucka",
      "sfw": "sfw"
    }
  ],
  "43": [
    {
      "left": "On 16 July 1921 Daphne woke at ",
      "bold": "five forty-three",
      "right": " feeling drained, but by the time she stepped out into the sunshine in Lowndes Square at one forty-five she was exhilarated and actually looking forward to the occasion.",
      "title": "As the Crow Flies",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "44": [
    {
      "left": "\"And what time, again, did the defendant actually say these words?\"<br/>\"That would have been - you can see the time on the film tape on the frame where you've stopped it. ",
      "bold": "0544 hours",
      "right": ".\"",
      "title": "Invasion of Privacy",
      "author": "Perri O'Shaughnessy",
      "sfw": "sfw"
    }
  ],
  "45": [
    {
      "left": "“But it is time to go to bed: it is a ",
      "bold": "quarter to six",
      "right": " already.”<br/>And indeed it was already beginning to dawn: the young men emptied their glasses and then took leave of each other.",
      "title": "The Queen of Spades",
      "author": "Alexsander Pushkin",
      "sfw": "sfw"
    }
  ],
  "46": [
    {
      "left": "Herbert could feel nothing. He wrote a legal-sounding phrase to the effect that the sentence had been carried out at ",
      "bold": "5.46 am",
      "right": ", adding, 'without a snag'. The burial party had cursed him quietly as they'd hacked at the thick roots and tight soil.",
      "title": "A Whispered Name",
      "author": "William Brodrick",
      "sfw": "unknown"
    }
  ],
  "47": [
    {
      "left": "His eyelids pried open. The bedside lamp was lit. Rue hovered over him, flicking her finger at his earlobe. What the hell? The clock said it was ",
      "bold": "forty-seven minutes past five",
      "right": ". Before dawn. On a Sunday.",
      "title": "Christmas Coverup",
      "author": "Cassie Miles",
      "sfw": "nsfw"
    }
  ],
  "48": [
    {
      "left": "A Bacardi mirror with fogged glass hangs above the backbar next to a St. Pauli Girl clock, the clock's hands frozen at ",
      "bold": "twelve minutes to six",
      "right": ".",
      "title": "Northwest Corner",
      "author": "John Burnham Schwartz",
      "sfw": "sfw"
    }
  ],
  "49": [
    {
      "left": "Towards morning he slept more deeply. Even so, the harsh incessant ring of the telephone woke him to instant consciousness. The illuminated dial of his travelling clock showed ",
      "bold": "5:49 a.m.",
      "right": null,
      "title": "Shroud for a Nightingale",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "50": [
    {
      "left": "It was was ",
      "bold": "5:50",
      "right": " when he staggered from the room, heading he knew not where or for how long, but hoping only that whoever had been guiding him lately would not desert him now.",
      "title": "The Princess Bride",
      "author": "William Goldman",
      "sfw": "unknown"
    }
  ],
  "51": [
    {
      "left": "It was ",
      "bold": "nine minutes to six o'clock",
      "right": " and an hour before dawn. The brigade was not due to move today, and so, just as they did every other day, along with every British corps in the field, the four battalions stood to arms in case of attack. Each company paraded and then marched to form with its battalion at its alarm post.",
      "title": "Whose Business is to Die",
      "author": "Adrian Goldsworthy",
      "sfw": "sfw"
    }
  ],
  "52": [
    {
      "left": "At ",
      "bold": "5.52 am",
      "right": " paramedics from the St. Petersburg Fire Department and SunStar Medic One ambulance service responded to a medical emergency call at 12201 Ninth Street North, St. Petersburg, apartment 2210.",
      "title": "Silent Witness",
      "author": "Mark Fuhrman",
      "sfw": "unknown"
    }
  ],
  "53": [
    {
      "left": "The day had been specially chosen because the meteorologists had assured them that the sun would rise at ",
      "bold": "five fifty-three",
      "right": " and there would be no rain. The meteorologists would prove to be right about the sun, but as if to show their fallibility at four-eleven a steady drizzle began.",
      "title": "As the Crow Flies",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "54": [
    {
      "left": "This morning, the sun came up at ",
      "bold": "six minutes to six",
      "right": ". There was already heavy early-morning rush-hour traffic on the Majesta Bridge. Meyer was driving. Carella was riding shotgun.",
      "title": "Merely Hate",
      "author": "Ed McBain",
      "sfw": "sfw"
    }
  ],
  "55": [
    {
      "left": "One, two, three, four, five, six… She wound each clock in turn, three turns each, putting just enough power in the springs to get them ticking in time for Mr. Westcott’s inspection. Speaking of which…it was ",
      "bold": "five minutes to six",
      "right": ". Five minutes before Mr. Westcott would arrive to inspect his clocks. Helena swallowed. She could hear footsteps thundering in the room below and the occasional exclamation from Stanley.",
      "title": "The House of One Hundred Clocks",
      "author": "A.M. Howell",
      "sfw": "unknown"
    }
  ],
  "56": [
    {
      "left": "ANNA PETRESCU TOUCHED the button on the top of her bedside clock. It glowed ",
      "bold": "5:56 A.M.",
      "right": " Another four minutes and it would have woken her with the early morning news. But not today.",
      "title": "False Impression",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "57": [
    {
      "left": "She smiles a bit but the next breath comes out louder like a moan. At ",
      "bold": "05.57",
      "right": " I say, “Ma, it’s nearly six,” so she gets up to make dinner but she doesn’t eat any.",
      "title": "Room",
      "author": "Emma Donoghue",
      "sfw": "unknown"
    }
  ],
  "58": [
    {
      "left": "Loud crashes came from the flat below at ",
      "bold": "5.58",
      "right": " this morning, though she’d been clock-watching long before that.",
      "title": "The Woman Downstairs",
      "author": "Elisabeth Carpenter",
      "sfw": "unknown"
    }
  ],
  "59": [
    {
      "left": "At ",
      "bold": "one minute to six",
      "right": " Hollis pulled out his watch. He sighed, replaced the time-piece, and leaned back in his chair. A glance out through the window showed him that the street was deserted except for here and there a cow pony drooping over one of the hitching rails and a wagon or two standing in front of a store.",
      "title": "The Coming of the Law",
      "author": "Charles Alden Seltzer",
      "sfw": "sfw"
    }
  ]
}