{
  "00": [
    {
      "left": "The next morning, Sister Veronica is still at prayer in the chapel. At ",
      "bold": "six",
      "right": ", when the other sisters file in for Vigils, she is there, prostrate before the cross, her arms outstretched, her forehead touching the cold stone tile. It is only when they lean forward to touch her arm gently that the women see that the blood has settled in her face. She has been dead for many hours.",
      "title": "The Power",
      "author": "Naomi Alderman",
      "sfw": "unknown"
    }
  ],
  "01": [
    {
      "left": "In the image, he was looking straight up at the camera, holding a disposable cup in his hand. The time signature on the bottom right corner of the screen said that it was ",
      "bold": "06:01",
      "right": " on the same morning the two of them had come to the convent.",
      "title": "The Passage",
      "author": "Justin Cronin",
      "sfw": "sfw"
    }
  ],
  "02": [
    {
      "left": "Bimingham New Street 5.25. Walsall 5.55. This train does not stop at Birchills, for reasons George has never been able to ascertain. Then it is Bloxwich ",
      "bold": "6.02",
      "right": ", Wyrley & Churchbridge 6.09. At 6.10 he nods to Mr. Merriman the stationmaster.",
      "title": "Arthur and George",
      "author": "Julian Barnes",
      "sfw": "unknown"
    }
  ],
  "03": [
    {
      "left": "It was still quite dark outside, and only the lower edge of the window-frame was white with snow. She could hear a low, mellow chime of bells; it was not the parish church, but somewhere further away. The watch on the little table showed ",
      "bold": "three minutes past six",
      "right": ".",
      "title": "The Party and Other Stories",
      "author": "Anton Pavlovich Chekhov",
      "sfw": "sfw"
    }
  ],
  "04": [
    {
      "left": "It was ",
      "bold": "four minutes past six in the morning",
      "right": ". She shivered. She waited. She stretched because she had sat in her car for three and a half hours before the milk float had turned into the street.",
      "title": "Heart of Danger",
      "author": "Gerald Seymour",
      "sfw": "sfw"
    }
  ],
  "05": [
    {
      "left": "A second man went in and found the shop empty, as he thought, at ",
      "bold": "five minutes past six",
      "right": ". That puts the time at between 5:30 and 6:05.",
      "title": "The ABC Murders",
      "author": "Agatha Christie",
      "sfw": "unknown"
    }
  ],
  "06": [
    {
      "left": "At ",
      "bold": "6:06",
      "right": ", every toilet on Merit Street suddenly exploded in a geyser of shit and raw sewage as some unimaginable reversal took place in the pipes which fed the holding tanks of the new waste-treatment plant in the Barrens.",
      "title": "IT",
      "author": "Stephen King",
      "sfw": "nsfw"
    }
  ],
  "08": [
    {
      "left": "At ",
      "bold": "six oh-eight a.m.",
      "right": " two men wearing ragged trench coats approached the Casino. The shorter of the men burst into flames.",
      "title": "Magic Bleeds",
      "author": "Ilona Andrews",
      "sfw": "unknown"
    }
  ],
  "09": [
    {
      "left": "",
      "bold": "06:09 CET",
      "right": "<br/>\"Why didn't you wake me at four?\" demanded Monti. He glared down at William, who was the same color as his soaking sheet, and was still sweating.",
      "title": "Nothing Ventured",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "10": [
    {
      "left": "The Chairman got out of bed at 7:20 and lit his first cigarette. He couldn’t remember exactly when he had woken. At ",
      "bold": "6:10",
      "right": " he had phoned Tony, who was already up and waiting for his call.",
      "title": "Shall We Tell the President?",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "11": [
    {
      "left": "“La Guardia,” said Dexter and then thanked the agent for sitting up half the night. Scott looked between the two front seats as the digital clock changed from ",
      "bold": "6:11",
      "right": " to 6:12.",
      "title": "Honor Among Thieves",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "12": [
    {
      "left": "\"Doc Kerrison?\" The interrogation was surely unnecessary. Who else in this half-empty, echoing house would be answering at ",
      "bold": "6:12 in the morning",
      "right": "? He made no reply and the voice went on.",
      "title": "Death of an Expert Witness",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "13": [
    {
      "left": "It's ",
      "bold": "06:13",
      "right": ". Ma says I ought to be wrapped up in Rug already, Old Nick might possibly come.",
      "title": "Room",
      "author": "Emma Donoghue",
      "sfw": "unknown"
    }
  ],
  "14": [
    {
      "left": "Virtual curtains mirrored her movement, sliding across the screen and dimming the room lighting. The red numbers ",
      "bold": "06:14",
      "right": " faded but showed in the top right hand corner.",
      "title": "Mother Moon",
      "author": "Bob Goddard",
      "sfw": "sfw"
    }
  ],
  "15": [
    {
      "left": "Father expected his shaving-water to be ready at a ",
      "bold": "quarter past six",
      "right": ". Just seven minutes late, Dorothy took the can upstairs and knocked at her father's door.",
      "title": "A Clergyman's Daughter",
      "author": "George Orwell",
      "sfw": "unknown"
    }
  ],
  "16": [
    {
      "left": "And, as they boarded the ",
      "bold": "06:16",
      "right": " to Mittelsteine, Erika toyed with the notion that although every metre of this journey took her further from her mother it would also bring her closer to the possibility of seeing Max again and the blossoming of their new little family.",
      "title": "Fifteen Words",
      "author": "Monika Jephcott Thomas",
      "sfw": "sfw"
    }
  ],
  "17": [
    {
      "left": "I woke to the rain pattering at the window. I heard Josephine in the shower, the pipes clanging through the walls. The clock radio read ",
      "bold": "6:17 a.m.",
      "right": " That was when I saw our fern. It was sitting right where Josephine had first placed it, but now—it was glorious and alive. New, glossy leaves spilled up and over the pot, the front tips reaching, touching the telephone.",
      "title": "Here Lies",
      "author": "Olivia Claire Friedman",
      "sfw": "unknown"
    }
  ],
  "19": [
    {
      "left": "",
      "bold": "6.19 am",
      "right": ", 8th June 2004, the jet of your pupil set in the gold of your eye.",
      "title": "Venus",
      "author": "Carol Ann Duffy",
      "sfw": "unknown"
    }
  ],
  "20": [
    {
      "left": "It was ",
      "bold": "6:20 a.m.",
      "right": ", and my parents and I were standing, stunned and half-awake, in the parking lot of a Howard Johnson's in Iowa.",
      "title": "Soon I Will Be Invincible",
      "author": "Austin Grossman",
      "sfw": "unknown"
    }
  ],
  "21": [
    {
      "left": "The whipped mules dragged the wagon on through a flooded branch that submerged thirty yards of the road and stood up around the bushes and tree-trunks on either side so that they had no rootage, and I watched where and how deep the wheels went while I idled the motor and lighter Gudger's and my own cigarette. It was ",
      "bold": "twenty-one past six",
      "right": ".",
      "title": "Let Us Now Praise Famous Men",
      "author": "James Agee and Walker Evans",
      "sfw": "sfw"
    }
  ],
  "22": [
    {
      "left": "Clock overturned when he fell forward. That'll give us the time of the crime. Twenty-two minutes past six.",
      "bold": "twenty-two minutes past six",
      "right": null,
      "title": "The Murder at the Vicarage",
      "author": "Agatha Christie",
      "sfw": "unknown"
    }
  ],
  "23": [
    {
      "left": "It was ",
      "bold": "twenty-three minutes past six",
      "right": ". He actually thought about driving round and round Islington, with the radio on, shouting at it.",
      "title": "It Had to Be You",
      "author": "David Nobbs",
      "sfw": "sfw"
    }
  ],
  "24": [
    {
      "left": "Eventually I track the phone down by the green light on top. Notice that the time display reads ",
      "bold": "06:24",
      "right": " before I answer. It's Mum.",
      "title": "Simply Heaven",
      "author": "Serena Mackesy",
      "sfw": "sfw"
    }
  ],
  "25": [
    {
      "left": "He woke with a start at ",
      "bold": "6:25 a.m.",
      "right": ", a single frame in his mind.",
      "title": "Be Careful What You Wish For",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "26": [
    {
      "left": "No lights were on in the master bedroom at this time but it is noted that the official time of sunrise for this date is ",
      "bold": "0626 hours",
      "right": ". Victim is quite clear that sufficient light was entering via the large picture window to allow good visibility.",
      "title": "Roulette",
      "author": "Don and Linda Pendleton",
      "sfw": "sfw"
    }
  ],
  "27": [
    {
      "left": "",
      "bold": "6:27 A.M.",
      "right": "<br/> Eventually Mark could stand it no longer and at 6:30 A.M. he rose, showered, and put on a clean shirt and a fresh suit.",
      "title": "Shall We Tell the President?",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "28": [
    {
      "left": "Thursday ",
      "bold": "6:28 A.M.",
      "right": "<br/>The morning air was sharp and she wished she'd grabbed one of Adriana's black knit shawls before going out. Could she pass for one of those stooped Greek peasant women? she wondered. Not likely. She shivered and pulled her thin coat around her.",
      "title": "Project Daedalus",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "29": [
    {
      "left": "For the next fifteen minutes he lugged the cases of wine and beer up the stairs, constantly stopping to check his watch, and at ",
      "bold": "6:29",
      "right": " he opened the back door to find the German corporal jumping up and down and slapping his sides in an effort to keep warm.",
      "title": "The Sins of the Father",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "30": [
    {
      "left": "Two whores on their way down from Portland to take us deep sea fishing in a boat! It made it tough to stay in bed until the dorm lights came on at ",
      "bold": "six-thirty",
      "right": ".",
      "title": "One Flew Over the Cuckoo’s Nest",
      "author": "Ken Kesey",
      "sfw": "nsfw"
    }
  ],
  "31": [
    {
      "left": "",
      "bold": "6:31 A.M.",
      "right": "<br/>\"Alpha Leader, this is SEAL One. I think we've spotted some hostiles.\"",
      "title": "Project Cyclops",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "32": [
    {
      "left": "",
      "bold": "6:32 A.M.",
      "right": "<br/>Mark had awoken, but he wasn’t awake. His head was swimming with incoherent thoughts. The first vision to flash across his mind was Elizabeth; he smiled.",
      "title": "Shall We Tell the President?",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "33": [
    {
      "left": "Woke ",
      "bold": "6.33 a.m.",
      "right": " Last session with Anderson. He made it plain he's seen enough of me, and from now on I'm better alone. To sleep 8:00? (These count-downs terrify me.) He paused, then added: Goodbye, Eniwetok.",
      "title": "The Voices of Time",
      "author": "J.G. Ballard",
      "sfw": "unknown"
    }
  ],
  "34": [
    {
      "left": "",
      "bold": "6:34 A.M.",
      "right": "<br/>The leader of the SEALs, Lieutenant Devon Robbins, spoke into his thin microphone. \"Can you see them? We could use an IR scope.\" The SEALs had split into two teams, as was their practice, and he was leading the first.",
      "title": "Project Cyclops",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "35": [
    {
      "left": "Mark woke with a start and sat up, trying to focus his eyes on his watch. All he could see was the second hand moving: ",
      "bold": "6:35",
      "right": ". Hell. He shot up from the chair, his stiff neck and back hurting him; he was still dressed.",
      "title": "Shall We Tell the President?",
      "author": "Jeffrey Archer",
      "sfw": "nsfw"
    }
  ],
  "36": [
    {
      "left": "Kaldren pursues me like luminescent shadow. He has chalked up on the gateway '96,688,365,498,702'. Should confuse the mail man. Woke 9:05. To sleep ",
      "bold": "6:36",
      "right": ".",
      "title": "The Voices of Time",
      "author": "J.G. Ballard",
      "sfw": "unknown"
    }
  ],
  "37": [
    {
      "left": "",
      "bold": "06:37 GMT",
      "right": "<br/>Jackie didn't need a wake-up call that morning. She was already on her way to Waterloo station by the time William was speeding down the M4.",
      "title": "Nothing Ventured",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "38": [
    {
      "left": "The clock on the dashboard said it was ",
      "bold": "6.38 am",
      "right": ". He left the keys in the car, and walked toward the tree.",
      "title": "American Gods",
      "author": "Neil Gaiman",
      "sfw": "unknown"
    }
  ],
  "39": [
    {
      "left": "He fired another torpedo at ",
      "bold": "0639",
      "right": " hours from a distance of 500 metres. Again it missed its intended target, but exploded seven minutes later. The torpedos would only detonate on contact with a solid object.",
      "title": "Goldfinder",
      "author": "Keith Jessop and Neil Hanson",
      "sfw": "sfw"
    }
  ],
  "40": [
    {
      "left": "At eleven o'clock the phone rang, and still the figure did not respond, any more than it has responded when the phone had rung at twenty-five to seven in the morning, and again at ",
      "bold": "twenty to seven",
      "right": null,
      "title": "The Long Dark Tea-Time of the Soul",
      "author": "Douglas Adams",
      "sfw": "unknown"
    }
  ],
  "41": [
    {
      "left": "A car drove past at a crawl, its driver eyeing her curiously through the slow-moving windscreen wipers, and she pretended to rummage for something in her pocket, trying to look like a normal person, on her way to a normal day. It was ",
      "bold": "nineteen minutes to seven",
      "right": ".",
      "title": "The Horse Dancer",
      "author": "Jojo Moyes",
      "sfw": "sfw"
    }
  ],
  "42": [
    {
      "left": "It was ",
      "bold": "06:42",
      "right": " and he had just finished his solo morning workout: three circuits of Ring 7 - the second-longest ring in the hab-disk - followed by a half hour pushing and pulling against resistance channels in the gym.",
      "title": "Marine Cadet",
      "author": "Tim C. Taylor",
      "sfw": "sfw"
    }
  ],
  "43": [
    {
      "left": "Perhaps the insistent metallic sound was just part of his dream. He reluctantly turned over and blinked at the little phosphorescent green hands on the bedside clock: ",
      "bold": "6:43 a.m.",
      "right": null,
      "title": "Be Careful What You Wish For",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "44": [
    {
      "left": "Simon is happy to travel scum class when he's on his own and even sometimes deliberately aims for the 6.25. But today the .25 is delayed to ",
      "bold": "6.44",
      "right": ".",
      "title": "The Deaths",
      "author": "Mark Lawson",
      "sfw": "unknown"
    }
  ],
  "45": [
    {
      "left": "",
      "bold": "Six-forty-five",
      "right": " the shavers buzz and the Acutes line up in alphabetical order at the mirrors, A, B, C, D. . . . The walking Chronics like me walk in when the Acutes are done, then the Wheelers are wheeled in.",
      "title": "One Flew Over the Cuckoo’s Nest",
      "author": "Ken Kesey",
      "sfw": "nsfw"
    }
  ],
  "46": [
    {
      "left": "He bundled the papers on his desk into his briefcase and ran for the elevator. First piece of luck, it was on the top floor. Downstairs: ",
      "bold": "6:46",
      "right": ".",
      "title": "Shall We Tell the President?",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "47": [
    {
      "left": "“Morning, Mark. Hell, man, is it eight o’clock already?”<br/>“No, ",
      "bold": "thirteen minutes to seven",
      "right": ".”",
      "title": "Shall We Tell the President?",
      "author": "Jeffrey Archer",
      "sfw": "nsfw"
    }
  ],
  "48": [
    {
      "left": "Car starts first time. Reliable Mercedes. Moves on the road: ",
      "bold": "6:48",
      "right": ". Must stay below speed limit. Never embarrass the Bureau.",
      "title": "Shall We Tell the President?",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "49": [
    {
      "left": "Night ends, ",
      "bold": "6:49",
      "right": ". Meet in the coffee shop at 7:30; press conference at 10:00.",
      "title": "Fear and Loathing: On the Campaign Trail '72",
      "author": "Hunter S. Thompson",
      "sfw": "unknown"
    }
  ],
  "50": [
    {
      "left": "That night I lay in my jangling single bed across from Sammy’s and I watched him sleep, and then I stared at the ceiling. I got up and took a blanket and went and made a cup of tea, and lay on the sofa and tried to read one of the wrinkled paperbacks. I blinked my way through a hallucinatory half chapter, set it aside and closed my eyes. I woke and it was ",
      "bold": "six fifty",
      "right": ", and I winced my way upstairs and lay down in my bed, to be there when Sammy woke up again.",
      "title": "The Body Lies",
      "author": "Jo Baker",
      "sfw": "unknown"
    }
  ],
  "51": [
    {
      "left": "Moon Hartnell opened her eyes and reached for her phone. The screen said ",
      "bold": "6.51 a.m.",
      "right": " on 14 February, Valentine's Day. Most mornings, she would stay in bed until her alarm went off. Usually for a while after that, too - as long as it took Mum to bang on her door.",
      "title": "Kill Your Brother",
      "author": "Jack Heath",
      "sfw": "unknown"
    }
  ],
  "52": [
    {
      "left": "Sasha and Charlie caught the ",
      "bold": "6:52",
      "right": " from Victoria to Merrifield the following morning, and arrived at the local Labour Party headquarters just before 8 a.m.",
      "title": "Heads You Win",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "53": [
    {
      "left": "So that was the key to asking my questions, to wait exactly 77 minutes before ",
      "bold": "seven minutes to seven",
      "right": " and I would then get my answer.",
      "title": "The Quarter Moon",
      "author": "Stephanie Hudson",
      "sfw": "sfw"
    }
  ],
  "54": [
    {
      "left": "And to see if maybe - just maybe - she might have answered him, even though it was now ",
      "bold": "six minutes before seven in the morning",
      "right": ".",
      "title": "Her Billionaires",
      "author": "Julia Kent",
      "sfw": "sfw"
    }
  ],
  "55": [
    {
      "left": "It was ",
      "bold": "five minutes to seven",
      "right": " the next morning. Sergeant Masterson and Detective Constable Greeson were in the kitchen at Nightingale House with Miss Collins and Mr. Muncie. It seemed like the middle of the night to Masterson, dark and cold.",
      "title": "Shroud for a Nightingale",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "56": [
    {
      "left": "\"Well, I've only to say I'm sorry to cause all this fuss, y'know - and, well, yes, I would like a smoke,\" replied the condemned man, and added hastily: \"Don't think I want to delay things for a moment though - but if there is time. . .\"<br/>\"It is ",
      "bold": "four minutes to seven",
      "right": ",\" said Major Ranald, \"and tobacco and matches are not supposed to be found in a government jail.\"",
      "title": "Driftwood Spars",
      "author": "Percival Christopher Wren",
      "sfw": "sfw"
    }
  ],
  "57": [
    {
      "left": "Down ramp, park, show FBI pass to garage guard, run for elevator: ",
      "bold": "6:57",
      "right": ";",
      "title": "Shall We Tell the President?",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "58": [
    {
      "left": "They waited. At exactly ",
      "bold": "two minutes to seven",
      "right": ", a white car came into view and pulled into the employee's parking lot behind the building.",
      "title": "Small Sacrifices",
      "author": "Ann Rule",
      "sfw": "sfw"
    }
  ],
  "59": [
    {
      "left": "She barely glances up; knock on door of Director’s office; no reply; go in as instructed. No Director: ",
      "bold": "6:59",
      "right": "; sink into easy chair. Director going to be late; smile of satisfaction.",
      "title": "Shall We Tell the President?",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ]
}