{
  "00": [
    {
      "left": "Moist groaned. It was the crack of ",
      "bold": "seven",
      "right": " and he was allergic to the concept of two seven o’clocks in one day.",
      "title": "Raising Steam",
      "author": "Terry Pratchett",
      "sfw": "unknown"
    }
  ],
  "01": [
    {
      "left": "I took the first tentative step towards finding out at ",
      "bold": "one minute past seven",
      "right": " the next morning, in Fort Bird's mortuary.",
      "title": "The Enemy",
      "author": "Lee Child",
      "sfw": "sfw"
    }
  ],
  "02": [
    {
      "left": "",
      "bold": "07:02",
      "right": ":18 One and a half hours. \"Case,\" she said, \"I wanna favour.\"",
      "title": "Neuromancer",
      "author": "William Gibson",
      "sfw": "sfw"
    }
  ],
  "03": [
    {
      "left": "",
      "bold": "7:03 a.m.",
      "right": " Return to bed in sulk over weight. Head-state bad. Sleeping or getting up equally out of question. Think about Daniel.",
      "title": "Bridget Jones's Diary",
      "author": "Helen Fielding",
      "sfw": "sfw"
    }
  ],
  "04": [
    {
      "left": "",
      "bold": "7:04 A.M.",
      "right": "<br/>Stone felt his consciousness returning as the blast of an engine cut through his sedative‑induced reverie. Where was he? There were vibrations all around him and a deafening roar that was slowly spiraling upward in frequency and volume.",
      "title": "Syndrome",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "05": [
    {
      "left": "He really couldn't believe that the old woman who'd phoned him last night would show up this morning, as she'd said she would. He decided he'd wait until ",
      "bold": "five minutes after seven o'clock",
      "right": ", and then he'd call in, take the day off, and make every effort in the book to locate someone reliable.",
      "title": "Where I'm Calling From",
      "author": "Raymond Carver",
      "sfw": "unknown"
    }
  ],
  "06": [
    {
      "left": "Percy subscribed to that old axiom about how you should get right back on the horse that had thrown you, because here he came through the door at ",
      "bold": "six minutes past seven",
      "right": ", resplendent in his blue uniform with his sidearm on one hip and his hickory stick in its ridiculous custom-made holster on the other.",
      "title": "The Green Mile",
      "author": "Stephen King",
      "sfw": "unknown"
    }
  ],
  "07": [
    {
      "left": "Qantas Flight 102 touched down at Melbourne Airport at ",
      "bold": "seven minutes past seven",
      "right": ". Charlie was the first off the aircraft, running as fast as he could, but having to lug Cathy’s picture under one arm slowed him down and made it possible for several other passengers, who obviously had the same idea, to overtake him.",
      "title": "As the Crow Flies",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "08": [
    {
      "left": "",
      "bold": "7:08 A.M.",
      "right": "<br/>\"Team Two CQ,\" came Hans' voice on the walkie-talkie. He and Marcel were in the overhead ventilation duct above Command, which had been depicted in great detail in the blueprints.",
      "title": "Project Cyclops",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "09": [
    {
      "left": "We wake up and the air is shiverier. Watch says ",
      "bold": "07:09",
      "right": ", he has a battery, that’s his own little power hidden inside.",
      "title": "Room",
      "author": "Emma Donoghue",
      "sfw": "unknown"
    }
  ],
  "10": [
    {
      "left": "“Get me the head of the Secret Service at the White House.”<br/>“Yes, sir.”<br/> The Director glanced at his watch: ",
      "bold": "7:10",
      "right": ". Andrews was due at 8:15. The phone rang.",
      "title": "Shall We Tell the President?",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "11": [
    {
      "left": "\"Anyway, every morning at ",
      "bold": "eleven minutes past seven",
      "right": " he'd slam the door and rev the engine like he was starting a grand prix, ruining my beauty sleep, especially if I'd just come off nights.\"",
      "title": "Limestone Cowboy",
      "author": "Stuart Pawson",
      "sfw": "sfw"
    }
  ],
  "12": [
    {
      "left": "At ",
      "bold": "twelve minutes past seven",
      "right": ", in the kitchen, Kimberly was becoming anxious. She had been told by Sister Holland that Miss Gradwyn had asked for her early-morning tea tray to be brought up at seven o'clock.",
      "title": "The Private Patient",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "13": [
    {
      "left": "It was all the more surprising and indeed alarming a little later, said Austerlitz, when I looked out of the corridor window of my carriage just before the train left at ",
      "bold": "seven-thirteen",
      "right": ", to find it dawning upon me with perfect certainty that I had seen the pattern of glass and steel roof above the platforms before.",
      "title": "Austerlitz",
      "author": "WG Sebald",
      "sfw": "unknown"
    }
  ],
  "14": [
    {
      "left": "",
      "bold": "07:14",
      "right": " GMT<br/>William spotted him the moment he entered the terminal. A dark blue double-breasted blazer, white shirt, and striped tie. The commander probably slept in double-breasted pajamas.",
      "title": "Nothing Ventured",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "15": [
    {
      "left": "The raft drifted steadily north. “There must be a current.” The current was carrying them north, toward the hotel. He looked at his watch and was astonished to see it was ",
      "bold": "fifteen minutes past seven",
      "right": ". Only fifteen minutes had passed since he had last looked at his watch. It seemed like two hours.",
      "title": "Jurassic Park",
      "author": "Michael Crichton",
      "sfw": "unknown"
    }
  ],
  "16": [
    {
      "left": "The Zombie SmartGuide works much harder to construct these fictional, time-travel tooth-brushing scenarios than it ever did on normal tooth-brushing scenarios when it was alive. It literally does this all day long. Lately it's taken to showing the transition from ",
      "bold": "07.16",
      "right": " to 07.17 quite frequently.",
      "title": "The Seed Collectors",
      "author": "Scarlett Thomas",
      "sfw": "sfw"
    }
  ],
  "17": [
    {
      "left": "As of ",
      "bold": "7.17 am",
      "right": " local time on 30 June 1908, Padzhitnoff had been working for nearly a year as a contract employee of the Okhrana, receiving five hundred rubles a month, a sum which hovered at the exorbitant end of spy-budget outlays for those years.",
      "title": "Against the Day",
      "author": "Thomas Pynchon",
      "sfw": "unknown"
    }
  ],
  "18": [
    {
      "left": "",
      "bold": "7:18 A.M.",
      "right": "<br/>\"Ulysses to Sirene. Do you read me?\"<br/>When his radio crackled, Armont was in the medical facility of the Bates Motel, watching as a plasma IV was attached to Dimitri's arm. He immediately grabbed for it.",
      "title": "Project Cyclops",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "19": [
    {
      "left": "I opened the sunroof and turned up the CD player volume to combat fatigue, and at ",
      "bold": "7.19 am",
      "right": " on Saturday, with the caffeine still running all around my brain, Jackson Browne and I pulled into Moree.",
      "title": "The Rosie Project",
      "author": "Graeme Simsion",
      "sfw": "unknown"
    }
  ],
  "20": [
    {
      "left": "The two policemen arrived at the Hotel Monarche at ",
      "bold": "twenty past seven",
      "right": " that Thursday morning. They were tired, discontent, and hungry. Since midnight they had visited forty-three hotels on the west side of the city, on each occasion with no success.",
      "title": "A Matter of Honor",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "21": [
    {
      "left": "Why it felt important to know the time she didn’t know, other than to try and root herself in the midst of this chaos. ",
      "bold": "7.21 a.m.",
      "right": " So many people would have been eating breakfast, getting ready for work or the Passover holiday.",
      "title": "The Little Wartime Library",
      "author": "KateThompson",
      "sfw": "unknown"
    }
  ],
  "22": [
    {
      "left": "",
      "bold": "7:22 A.M.",
      "right": "<br/>\"Do you know how to handle this?\" Vance handed Cally the MP5 he was carrying. He had brought it up the hill to try to take out Ramirez, but after the fiasco with the flash grenades, he hadn't fired a shot.",
      "title": "Project Cyclops",
      "author": "Thomas Hoover",
      "sfw": "nsfw"
    }
  ],
  "23": [
    {
      "left": "",
      "bold": "7:23 A.M.",
      "right": " <br/> The transmit seemed to be working, and he was getting out everything he knew—the location of the Hind, the fake nationality, the attack on the frigate. But was anybody picking it up? The heavy Soviet radio was rapidly drawing down its batteries, but he figured it was now or never.",
      "title": "Project Cyclops",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "24": [
    {
      "left": "All three morning shows had offered him their highest rated spot, at ",
      "bold": "7:24 a.m.",
      "right": " Six minutes didn’t sound like a long time, but in television terms, only ex-presidents and Oscar winners could take it for granted.",
      "title": "Cometh the Hour",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "25": [
    {
      "left": "After taking several phone calls during breakfast, she still hadn’t had a chance to consider the arguments for and against Lord Samuels’s proposal before her driver pulled up outside the front door at ",
      "bold": "7:25 a.m.",
      "right": null,
      "title": "This Was a Man",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "26": [
    {
      "left": "Chuck was on deck at ",
      "bold": "twenty-six minutes past seven",
      "right": " when marines in helmets and backpacks began to swarm down the rope nets hanging over the sides of the ship and jump into the high-sided landing craft.",
      "title": "Winter of the World",
      "author": "Ken Follett",
      "sfw": "sfw"
    }
  ],
  "27": [
    {
      "left": "The pilot welcomed them aboard and warned them there might be a slight delay. Dexter checked his watch: ",
      "bold": "7:27",
      "right": ". He began drumming his fingers on the armrest that divided him from Scott.",
      "title": "Honor Among Thieves",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "28": [
    {
      "left": "\"As you know, we're on twenty-four hour call and I got here at ",
      "bold": "seven twenty-eight",
      "right": ". We decided to start the investigation at once. The undertakers will collect the body as soon as you've finished.\"",
      "title": "The Murder Room",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "29": [
    {
      "left": "Lamont was waiting for her on platform 11, and they boarded the ",
      "bold": "7:29",
      "right": " to Guildford, second class. On arrival they were met by Superintendent Wall, the only man from the Surrey Constabulary who'd been fully briefed on what they had planned for the rest of the day.",
      "title": "Nothing Ventured",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "30": [
    {
      "left": "About ",
      "bold": "half-past seven",
      "right": " I woke, and opened my window on a fine sunshiny day. The clock had struck eight, and I was just going out to chain up the dogs again, when I heard a sudden whisking of petticoats on the stairs behind me.",
      "title": "The Moonstone",
      "author": "Wilkie Collins",
      "sfw": "unknown"
    }
  ],
  "31": [
    {
      "left": "I told him he'd sold me on that and we folded the maps and put them back into their waterproof pouches. This was at ",
      "bold": "07:31",
      "right": " and Ferris got up and stretched his legs and asked for flying instructions.",
      "title": "The Sinkiang Executive",
      "author": "Adam Hall",
      "sfw": "sfw"
    }
  ],
  "32": [
    {
      "left": "At ",
      "bold": "7:32",
      "right": ", he suffered a fatal stroke.",
      "title": "IT",
      "author": "Stephen King",
      "sfw": "unknown"
    }
  ],
  "33": [
    {
      "left": "He was taken from me, by the inscrutable decree of the Almighty, on the fifth of this month at ",
      "bold": "thirty-three minutes past seven",
      "right": " in the morning, and died in peace of an influential attack of the chest - he had been asthmatic of late years, though otherwise in good health, praise God.",
      "title": "The Sin of Joost Avelingh: A Dutch Story",
      "author": "Maarten Maartens",
      "sfw": "sfw"
    }
  ],
  "34": [
    {
      "left": "",
      "bold": "7:34",
      "right": ". Monday morning, Blackeberg. The burglar alarm at the ICA grocery store on Arvid Morne's way is set off.",
      "title": "Let the Right One In",
      "author": "John Ajvide Lindqvist",
      "sfw": "unknown"
    }
  ],
  "35": [
    {
      "left": "Florentyna Kane did not wake until ",
      "bold": "7:35",
      "right": ". She rolled over, trying to recall the dream she had just had, but none of it would come back to her, so she let her mind wander.",
      "title": "Shall We Tell the President?",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "36": [
    {
      "left": "",
      "bold": "7:36",
      "right": ", sunrise. The hospital blinds were much better, darker than her own.",
      "title": "Let the Right One In",
      "author": "John Ajvide Lindqvist",
      "sfw": "unknown"
    }
  ],
  "37": [
    {
      "left": "My telephone rang at ",
      "bold": "twenty-three minutes to eight",
      "right": ", just as I put a cup of coffee down on the breakfast table.",
      "title": "Satellite People",
      "author": "Has Olav Lahlum",
      "sfw": "sfw"
    }
  ],
  "38": [
    {
      "left": "",
      "bold": "7:38 A.M.",
      "right": "<br/>\"I copy,\" Nichols said into his mike. \"When did the chopper lift off?\"",
      "title": "Project Cyclops",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "39": [
    {
      "left": "At ",
      "bold": "7:39",
      "right": " the aircraft taxied onto the runway to prepare for takeoff. When it stopped, Dexter asked the flight attendant what was holding them up.",
      "title": "Honor Among Thieves",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "40": [
    {
      "left": "",
      "bold": "7.40 a.m.",
      "right": " Have breakfast.",
      "title": "The Curious Incident of the Dog in the Night-Time",
      "author": "Mark Haddon",
      "sfw": "sfw"
    }
  ],
  "41": [
    {
      "left": "He rushed downstairs. The hall was empty; ",
      "bold": "nineteen minutes to eight",
      "right": "! The train left at eight o'clock. Had he time to saddle Bolero?",
      "title": "The Dark Flower",
      "author": "John Galsworthy",
      "sfw": "sfw"
    }
  ],
  "42": [
    {
      "left": "So he really had no choice but to pay an occasional visit to the living room instead, where the hands on the grandfather clock now indicated, rather unambiguously, that it was ",
      "bold": "7:42",
      "right": ".",
      "title": "The Lincoln Highway",
      "author": "Amor Towles",
      "sfw": "unknown"
    }
  ],
  "43": [
    {
      "left": "It was ",
      "bold": "seventeen minutes to eight",
      "right": ". It seemed to me that should give me plenty of leeway, but I hadn't been there five minutes before I started to worry that I'd missed him.",
      "title": "The Burglar Who Thought He Was Bogart",
      "author": "Lawrence Block",
      "sfw": "sfw"
    }
  ],
  "44": [
    {
      "left": "‘If you’re referring to Sergeant Jennings, sir, when I arrived this morning at ",
      "bold": "sixteen minutes to eight",
      "right": ", he was unshaven and incorrectly dressed, despite still being on duty. I didn’t bawl him out. But I did leave him in no doubt how I felt about his attitude and appearance while serving as a police officer.’",
      "title": "Next in Line",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "45": [
    {
      "left": "As for Koch, he spent half an hour at the silversmith’s below, before he went up to the old woman and he left him at exactly a ",
      "bold": "quarter to eight",
      "right": ". Now just consider…”",
      "title": "Crime and Punishment",
      "author": "Fyodor Dostoyevsky",
      "sfw": "sfw"
    }
  ],
  "46": [
    {
      "left": "He awoke with a start. The clock on his bedside table said ",
      "bold": "7.46 a.m.",
      "right": " He cursed, jumped out of bed and dressed. He stuffed his toothbrush and toothpaste in his jacket pocket, and parked outside the station just before 8 a.m. In reception, Ebba beckoned to him.",
      "title": "The Dogs of Riga",
      "author": "Henning Mankell",
      "sfw": "unknown"
    }
  ],
  "47": [
    {
      "left": "He looked across at his son. ‘You been booking in all those names, the way I taught you?’<br/>‘Sure have, Dad. Mr Parnell, ",
      "bold": "7.47",
      "right": "; Mr Parker, 8.09; Mr Tudor-Jones, 8.11; Mr Alexander, 8.23.’",
      "title": "The Grass is Always Greener",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "48": [
    {
      "left": "",
      "bold": "7:48 A.M.",
      "right": "<br/>Vance stared up the mountain, puzzled. The silence baffled him, and then he realized why. He was not hearing the usual high-tension hum of transformers; nothing was operating. They had shut down the power.",
      "title": "Project Cyclops",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "49": [
    {
      "left": "\"",
      "bold": "Eleven minutes to eight",
      "right": ".\"<br/>\"You're always right; there must be a clock in your head.\"",
      "title": "The End of the Beginning",
      "author": "Ray Bradbury",
      "sfw": "unknown"
    }
  ],
  "50": [
    {
      "left": "DI Hogan rang the front doorbell at ",
      "bold": "ten minutes to eight",
      "right": ". It was opened a few moments later by someone who was clean-shaven, smartly dressed and clearly expecting him.",
      "title": "Next in Line",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "51": [
    {
      "left": "The plane swung around onto the take-off runway at ",
      "bold": "7:51",
      "right": ", its jets revving before it moved slowly forward, then gathered speed. The wheels left the ground at 7:53.",
      "title": "Honor Among Thieves",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "52": [
    {
      "left": "Homicide Detective David Neiser arrived at the house on Twin Peaks Drive at ",
      "bold": "eight minutes to eight",
      "right": ". Chief Criminal Deputy Joe Doench was already there.",
      "title": "In the Still of the Night",
      "author": "Ann Rule",
      "sfw": "sfw"
    }
  ],
  "53": [
    {
      "left": "The plane swung around onto the take-off runway at 7:51, its jets revving before it moved slowly forward, then gathered speed. The wheels left the ground at ",
      "bold": "7:53",
      "right": ".",
      "title": "Honor Among Thieves",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "54": [
    {
      "left": "When I awoke on the arrival of the others, it was ",
      "bold": "six minutes to eight in the morning",
      "right": " of the same day, today. Not two hours had passed from my rising, and time was back to normal. But the things that happened in that time could never be compressed into two hours.",
      "title": "The Six Fingers of Time",
      "author": "R.A. Lafferty",
      "sfw": "sfw"
    }
  ],
  "55": [
    {
      "left": "\"Maybe now isn't the best time for you to see her, Mr. Dresden.\"<br/>I glanced up at the clock on the wall. It was ",
      "bold": "five minutes before eight",
      "right": ". \"She wanted me early.\" I stepped to one side to go around him.",
      "title": "Fool Moon",
      "author": "Jim Butcher",
      "sfw": "sfw"
    }
  ],
  "56": [
    {
      "left": "Sebastian was putting on his jacket and heading for the door when the phone rang for a third time. He looked at his watch, ",
      "bold": "7:56",
      "right": ", and thought about ignoring it, but turned back, grabbed the phone, and said, “I haven’t got time, Mother.”",
      "title": "Mightier Than the Sword",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "57": [
    {
      "left": "Emma read the detailed submissions from both presidents during her journey across London, but hadn’t come down in favor of either side by the time her car pulled into Harley Street. She placed the file back in the red box and checked her watch: ",
      "bold": "7:57",
      "right": ".",
      "title": "This Was a Man",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "58": [
    {
      "left": "He had to catch the conspirators alive, get them to testify against the Senator. The Director checked his watch with the clock on the Old Post Office Tower over the Washington Field Office. It was ",
      "bold": "7:58",
      "right": ".",
      "title": "Shall We Tell the President?",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "59": [
    {
      "left": "At ",
      "bold": "one minute to eight",
      "right": " he set off at a brisk pace down the path that would take them to the base of the mountain.",
      "title": "Paths of Glory",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ]
}