{
  "00": [
    {
      "left": "At about ",
      "bold": "ten o’clock",
      "right": " the first tiny snowflakes came loitering down and settled on Jill’s arm. Ten minutes later they were falling quite thickly. In twenty minutes the ground was noticeably white.",
      "title": "The Silver Chair",
      "author": "C.S. Lewis",
      "sfw": "unknown"
    }
  ],
  "01": [
    {
      "left": "“Right, go ahead,” said the Director crisply. “Report to me as soon as they’re ready but leave the final briefing to the last possible moment, and, Matt, I want no helicopters until ",
      "bold": "10:01",
      "right": ". I don’t want there to be a chance of a leak of any sort; it’s our one hope of catching the assassin.”",
      "title": "Shall We Tell the President?",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "02": [
    {
      "left": "",
      "bold": "10:02",
      "right": ", her eyes rested for a split second on every person who came in.",
      "title": "The Sins of the Father",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "03": [
    {
      "left": "She passes the FBI Building at ",
      "bold": "three minutes past [ten]",
      "right": ", she passes the Peace Monument at the northwest corner of the Capitol grounds at five minutes past.",
      "title": "Shall We Tell the President?",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "04": [
    {
      "left": "On Saturday. November 12. 1955, the Hill Valley Courthouses clock tower was struck by lightning, which poured 1.21 gigawatts of energy into the structure. Time stood still at ",
      "bold": "10:04",
      "right": " on the clocks face from that day on.",
      "title": "Back to the Future: Race Through Time",
      "author": "Marc Sumerak",
      "sfw": "unknown"
    }
  ],
  "05": [
    {
      "left": "She passes the FBI Building at three minutes past [ten], she passes the Peace Monument at the northwest corner of the Capitol grounds at ",
      "bold": "five minutes past",
      "right": ".",
      "title": "Shall We Tell the President?",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "06": [
    {
      "left": "“All right, Matt, let’s assume that the point of maximum risk is the Capitol itself, at ",
      "bold": "10:06",
      "right": ", right on the steps—what then?”",
      "title": "Shall We Tell the President?",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "07": [
    {
      "left": "“Follow the diversion sign,” he said, without even looking at her.<br/>She glanced at the clock on her dashboard. It was ",
      "bold": "10:07",
      "right": ".",
      "title": "Honor Among Thieves",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "08": [
    {
      "left": "Chief Superintendent Adam Dalgliesh turned from his inspection of the dead girl's clothes, his six feet two inches uncomfortably trapped between the foot of the bed and the wardrobe door. He looked at his watch. It was ",
      "bold": "eight minutes past ten",
      "right": ".",
      "title": "Shroud for a Nightingale",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "09": [
    {
      "left": "He followed the squeals down a hallway. A wall clock read 8:09-",
      "bold": "10:09",
      "right": " Dallas time.",
      "title": "American Tabloid",
      "author": "James Ellroy",
      "sfw": "unknown"
    }
  ],
  "10": [
    {
      "left": "At ",
      "bold": "ten minutes past ten",
      "right": " the next morning, William received another call from his now agitated broker. Another million dollars' worth of Interstate stock had been placed on the market at the opening bell.",
      "title": "Kane & Abel",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "11": [
    {
      "left": "“Fine,” said Florentyna Kane and looked at her watch. It was ",
      "bold": "10:11",
      "right": ". The digits changed—and were replaced by the rate of her heartbeat—72; normal, she thought.",
      "title": "Shall We Tell the President?",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "12": [
    {
      "left": "This disappeared and the watch showed ",
      "bold": "10:12",
      "right": ". The President rehearsed the opening line of her speech for the last time. She’d gone over the final draft with Edward that morning, and she was satisfied with it.",
      "title": "Shall We Tell the President?",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "13": [
    {
      "left": "\"By the bye,\" said the first, \"I was able this morning to telegraph the very words of the order to my cousin at seventeen minutes past ten.\"<br/>\"And I sent it to the Daily Telegraph at ",
      "bold": "thirteen minutes past ten",
      "right": ".\"<br/>\"Bravo, Mr. Blount!\"<br/>\"Very good, M. Jolivet.\"",
      "title": "Michel Strogoff",
      "author": "Jules Verne",
      "sfw": "unknown"
    }
  ],
  "14": [
    {
      "left": "",
      "bold": "10:14",
      "right": ", would her next appointment have to be with Mr. Brett Elders?",
      "title": "The Sins of the Father",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "15": [
    {
      "left": "Domino two had me standing sentinel in Mr. Meek’s room watching through the crack in the door. Due to his advanced state of decay, our loyal boiler room mascot wasn’t in on the great escape, but his room was opposite mine, and he understood “Shush!” At ",
      "bold": "a quarter past ten",
      "right": " Ernie went to Reception to announce my death to Nurse Noakes.",
      "title": "Cloud Atlas",
      "author": "David Mitchell",
      "sfw": "unknown"
    }
  ],
  "16": [
    {
      "left": "",
      "bold": "10:16",
      "right": " At last. Forty minutes of hard work and I have made precisely one bed. I'm way behind. But never mind. Just keep moving. Laundry next.",
      "title": "The Undomestic Goddess",
      "author": "Sophie Kinsella",
      "sfw": "unknown"
    }
  ],
  "17": [
    {
      "left": "Pacey hummed to himself as he walked slowly toward Abel's office for their daily ten o'clock meeting. It was ",
      "bold": "seventeen minutes past ten",
      "right": ".",
      "title": "Kane & Abel",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "18": [
    {
      "left": "Wednesday ",
      "bold": "10:18 A.M.",
      "right": "<br/>Kenji Nogami sat upright at his wide oak desk, waiting for the phone to ring. How would Michael play it? Admittedly it was smart to keep everything close to the chest, but still. He would have felt better if Michael Vance, Jr., had favored him with a little more trust.",
      "title": "Project Daedalus",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "19": [
    {
      "left": "Friday ",
      "bold": "10:19 A.M.",
      "right": "<br/>\"Altitude seventy-three thousand feet. Airspeed nine thousand knots.”<br/>\"Petra, raise helmet.\" He was slowly regaining his sight as the G-loads began to recede. The cockpit was an oven, overwhelming its environmental control equipment, clear evidence vehicle skin temperature had exceeded design.",
      "title": "Project Daedalus",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "20": [
    {
      "left": "They arrived outside Brides of Bombay at ",
      "bold": "twenty minutes past ten",
      "right": ". This was never going to be an appointment Seb would be late for. Vijay didn’t comment when Seb asked him to park out of sight, but he was surprised by his next instruction.",
      "title": "Cometh the Hour",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "21": [
    {
      "left": "",
      "bold": "10:21",
      "right": ", and a voice behind her said, “Good morning, Miss Barrington.”",
      "title": "The Sins of the Father",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "22": [
    {
      "left": "Seb looked up at the vast black minute hand on the clock that bounced forward every sixty seconds: ",
      "bold": "10:22",
      "right": ". Was all the work Cedric had put in going to be for nothing?",
      "title": "Be Careful What You Wish For",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "23": [
    {
      "left": "The date was the 14th of May and the clock on his desk said the time was ",
      "bold": "twenty three minutes past ten",
      "right": ", so he tapped in the numbers 10.23. At least, that's what he meant to do. In fact he typed in the numbers 10.03",
      "title": "Ctrl-Z",
      "author": "Andrew Norriss",
      "sfw": "unknown"
    }
  ],
  "24": [
    {
      "left": "Cavalli checked his watch, it was ",
      "bold": "10:24",
      "right": ", and they’d already been inside the building for seventeen minutes. Although the limousines were waiting, he had no choice but to allow the Conservator to carry on at his own pace.",
      "title": "Honor Among Thieves",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "25": [
    {
      "left": "Dalgliesh reflected that Etienne could hardly have devised a more effective deterrent to visitors and for a moment he wondered whether to walk the half-mile rather than risk his suspension. Glancing at his watch, he saw that it was ",
      "bold": "10:25",
      "right": ". He would arrive precisely on time.",
      "title": "Original Sin",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "26": [
    {
      "left": "",
      "bold": "10:26",
      "right": " No. Please, no. I can hardly bear to look. It's a total disaster. Everything in the washing machine has gone pink. Every single thing. What happened? With trembling fingers I pick out a damp cashmere cardigan. It was a cream when I put it in. It's now a sickly shade of candy floss.",
      "title": "The Undomestic Goddess",
      "author": "Sophie Kinsella",
      "sfw": "unknown"
    }
  ],
  "27": [
    {
      "left": "Mr. Harcourt woke up with mysterious suddenness at ",
      "bold": "twenty-seven minutes past 10",
      "right": ", and, by a curious coincidence, it was at that very instant that the butler came in with two footmen laden with trays of whisky, brandy, syphons, glasses, and biscuits.",
      "title": "England, Their England",
      "author": "A.G. Macdonell",
      "sfw": "unknown"
    }
  ],
  "29": [
    {
      "left": "Even when I had to say something, the right words just wouldn’t come out. And every time I hesitated, every time I swallowed back something I was about to say, my cousin looked at me with a slightly confused look on his face. His left ear tilted ever so slightly toward me. <br>“What time is it now?” he asked me.<br>“",
      "bold": "Ten twenty nine",
      "right": ",” I replied.",
      "title": "Blind Willow, Sleeping Woman",
      "author": "Haruki Murakami",
      "sfw": "unknown"
    }
  ],
  "30": [
    {
      "left": "",
      "bold": "Ten-thirty",
      "right": " the Public Relation comes in with a ladies’ club following him. He claps his fat hands at the day-room door. <br>“Oh, hello, guys; stiff lip, stiff lip ... look around, girls; isn’t it clean, so bright? This is Miss Ratched. I chose this ward because it’s 𝘩𝘦𝘳 ward. She’s, girls, just like a mother. Not that I mean age, but you girls understand ...”",
      "title": "One Flew Over the Cuckoo’s Nest",
      "author": "Ken Kesey",
      "sfw": "unknown"
    }
  ],
  "31": [
    {
      "left": "Inspector Sanderson has told us that he examined the safe at ",
      "bold": "10.31 a.m.",
      "right": " and found two good-sized drops of blood on the bottom.",
      "title": "The Red Thumb Mark",
      "author": "R. Austin Freeman",
      "sfw": "sfw"
    }
  ],
  "32": [
    {
      "left": "Date: Sat, 16 May 2009 ",
      "bold": "10:32 AM",
      "right": "<br/>Subject: RE: Meteorite<br/>Dear Alex<br/> I'm very well (thank you for asking), and I'm delighted to hear you're feeling so much better. With regard to your meteorite, this is an extremely generous offer (and a very welcome one!) but I need to be sure that it's definitely what you want.",
      "title": "The Universe versus Alex Woods",
      "author": "Gavin Extence",
      "sfw": "sfw"
    }
  ],
  "33": [
    {
      "left": "\"The time checks out. December 12, ",
      "bold": "10:33 A.M.",
      "right": " James says the caller disguised their voice. We found a commercial voice changer at the house, in her bedroom.\"",
      "title": "The Big Law",
      "author": "Chuck Logan",
      "sfw": "sfw"
    }
  ],
  "34": [
    {
      "left": "",
      "bold": "10:34 a.m.",
      "right": " on 198.088, the lights went out in Labrador, and the backup generators came on, but Labrador's sunline stayed off.",
      "title": "Aurora",
      "author": "Kim Stanley Robinson",
      "sfw": "sfw"
    }
  ],
  "35": [
    {
      "left": "It was ",
      "bold": "10:35",
      "right": " and Brenda Pridmore, at the reception desk at the rear of the main hall of Hoggart's Laboratory, watched wide-eyed while Inspector Blakelock drew toward him the first labeled bag of exhibits from the clunch pit murder.",
      "title": "Death of an Expert Witness",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "36": [
    {
      "left": "\"Strand post mark and dispatched ",
      "bold": "ten thirty-six",
      "right": ",\" said Holmes reading it over and over. \"Mr. Overton was evidently considerably excited when he sent it over and somewhat incoherent in consequence.\"",
      "title": "The Adventure of the Missing Three-Quarter",
      "author": "Sir Arthur Conan Doyle",
      "sfw": "unknown"
    }
  ],
  "37": [
    {
      "left": "\"I quite agree with you,\" said Mr. Murbles. \"It is a most awkward situation. Lady Dormer died at precisely ",
      "bold": "10.37 a.m.",
      "right": " on November 11th.\"",
      "title": "The Unpleasantness at the Bellona Club",
      "author": "Dorothy L. Sayers",
      "sfw": "unknown"
    }
  ],
  "38": [
    {
      "left": "",
      "bold": "10:38 A.M.",
      "right": "<br/>Winston Bartlett was not finding himself entirely satisfied with the way things were going. As he looked her over, he had a lot on his mind. This was the woman who shared his rare blood type and could represent his last hope.",
      "title": "Syndrome",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "39": [
    {
      "left": "However, I can't allow you to pay for my travel expenses, as we are strangers and nothing may come of our meeting. My flight arrives at ",
      "bold": "10:39 a.m.",
      "right": null,
      "title": "Duncan's Bride",
      "author": "Linda Howard",
      "sfw": "sfw"
    }
  ],
  "40": [
    {
      "left": "\"",
      "bold": "Ten-forty in the morning",
      "right": " is hardly an appropriate time to begin imbibing, so I suggest you take it with you. I don't suppose you'll be staying long.\"",
      "title": "The Private Patient",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "41": [
    {
      "left": "An old man in a condominium apartment facing the sea was looking out his sixth-floor window at the time of the explosion and was able to fix the time of it at precisely ",
      "bold": "10:41",
      "right": " Eastern Daylight Time.",
      "title": "Cinnamon Skin",
      "author": "John D. MacDonald",
      "sfw": "sfw"
    }
  ],
  "42": [
    {
      "left": "Ellis scanned the wall-mounted clocks spanning four time zones. The local time read ",
      "bold": "10:42",
      "right": ". Had word of his gaffe already gone all the way to Trimble?",
      "title": "Sold on a Monday",
      "author": "Kristina McMorris",
      "sfw": "sfw"
    }
  ],
  "43": [
    {
      "left": "24 January, ",
      "bold": "10.43 a.m",
      "right": ": one month and two days later I wonder if I should worry about the fact that my darling boyfriend bought me a birthday present that has the potential to cause instant death...",
      "title": "The Wish List",
      "author": "Jane Costello",
      "sfw": "unknown"
    }
  ],
  "44": [
    {
      "left": "At the words, “One thousand pounds to the person who unmasks Lady Whistledown,” the clock read ",
      "bold": "forty-four minutes past ten",
      "right": ".",
      "title": "Romancing Mr. Bridgerton",
      "author": "Julia Quinn",
      "sfw": "unknown"
    }
  ],
  "45": [
    {
      "left": "Ramona Norville turned out to be a broad-shouldered, heavy-breasted, jovial woman of sixty or so with flushed cheeks, a Marine haircut, and a take-no-prisoners handshake. She was waiting for Tess outside the library, in the middle of the parking space reserved for Today’s Author of Note. Instead of wishing Tess a very good morning (it was ",
      "bold": "quarter to eleven",
      "right": "), or complimenting her on her earrings (diamond drops, an extravagance reserved for her few dinners out and engagements like this), she asked a man’s question: had Tess come by the 84?",
      "title": "Full Dark, No Stars",
      "author": "Stephen King",
      "sfw": "unknown"
    }
  ],
  "46": [
    {
      "left": "He reached blindly for his phone and flicked it open. ",
      "bold": "10:46 am",
      "right": ". Shit. Already late for work and… then, he remembered.",
      "title": "Wimmera",
      "author": "Mark Brandi",
      "sfw": "nsfw"
    }
  ],
  "47": [
    {
      "left": "",
      "bold": "10:47 a.m.",
      "right": " I'll just send him a tiny friendly message, nothing flirtatious, just to restore good relations.",
      "title": "Bridget Jones's Diary",
      "author": "Helen Fielding",
      "sfw": "sfw"
    }
  ],
  "48": [
    {
      "left": "Alex is. Well, Alex is probably losing his mind. It’s ",
      "bold": "10:48",
      "right": ". He’s pacing. He threw his jacket and tie over the back of the chair as soon as he returned to his room, and he’s got the first two buttons of his dress shirt undone. His hands are twisted up in his hair. This is fine. It’s fine. It’s definitely a terrible idea. But it’s fine.",
      "title": "Red, White and Royal Blue",
      "author": "Casey McQuinston",
      "sfw": "unknown"
    }
  ],
  "49": [
    {
      "left": "",
      "bold": "10:49 A.M.",
      "right": "<br/>As Ally watched Winston Bartlett sweep from the room, she was still trying to take measure of the man. What troubled her was why Grant and Bartlett were both so anxious to get her and her mother out to the clinic.",
      "title": "Syndrome",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "50": [
    {
      "left": "The Rt. Hon. the Lord Barrington of Bristol Docklands was to arrive at St. Paul’s Cathedral at ",
      "bold": "10:50",
      "right": " on the morning of April 10th, 1992.",
      "title": "This Was a Man",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "51": [
    {
      "left": "but he still remained confident that they could make it to the top when they reached 27,550 feet at ",
      "bold": "10:51",
      "right": ". That was when he heard a cry that sounded like a wounded animal. He knew it wasn’t Finch.",
      "title": "Paths of Glory",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "52": [
    {
      "left": "It was now ",
      "bold": "eight minutes to eleven",
      "right": ", and he began to feel rather cross and impatient. There was nothing to do in the big, ugly, stately room into which he had been shown.",
      "title": "From Out of the Vasty Deep",
      "author": "Marie Belloc Lowndes",
      "sfw": "sfw"
    }
  ],
  "53": [
    {
      "left": "At ",
      "bold": "10:53",
      "right": ", he would be met at the northwest door by the Very Reverend Eric Evans, canon in residence.",
      "title": "This Was a Man",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "54": [
    {
      "left": "The buzz of nervous chatter ceased at ",
      "bold": "six minutes to eleven",
      "right": " when a tall, elegant man in morning dress entered the room, came to a halt at the foot of the step, and turned to face the assembled gathering.",
      "title": "This Was a Man",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "55": [
    {
      "left": "At ",
      "bold": "10:55",
      "right": ", the canon would accompany the Lord Chancellor into the cathedral, and then they would proceed to the front of the nave where he should land— the canon’s word— at 10:57.",
      "title": "This Was a Man",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "56": [
    {
      "left": "The second hand moved relentlessly—relentlessly towards ",
      "bold": "10:56",
      "right": ". He busied himself with breakfast and the morning paper. The Post informed him that many buildings had caught fire during the night in one of the worst storms in Washington’s history, and the Lubber Run in Virginia had overflowed its banks, causing heavy property damage.",
      "title": "Shall We Tell the President?",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "57": [
    {
      "left": "At 10:55, the canon would accompany the Lord Chancellor into the cathedral, and then they would proceed to the front of the nave where he should land— the canon’s word— at ",
      "bold": "10:57",
      "right": ".",
      "title": "This Was a Man",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "58": [
    {
      "left": "One day Joe was sitting in the office waiting for his 11 o'clock appointment, and at ",
      "bold": "10:58",
      "right": " this black gal came in.",
      "title": "Lightning Rods",
      "author": "Helen DeWitt",
      "sfw": "unknown"
    }
  ],
  "59": [
    {
      "left": "At ",
      "bold": "10:59",
      "right": " the butler opened the front door and the crowds began to cheer.<br/>The President and her husband waved to the smiling eyes and only sensed by experience and professional instinct that fifty people were not looking toward them.",
      "title": "Shall We Tell the President?",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ]
}