{
  "00": [
    {
      "left": "\"The Population Police require your attendance at a meeting at ",
      "bold": "eleven o'clock",
      "right": " in the town square. You will be issued a new identity card. No other cards or papers will be valid after these cards are issued,\" Luke said in a rush.",
      "title": "Among the Free",
      "author": "Margaret Peterson Haddix",
      "sfw": "sfw"
    }
  ],
  "01": [
    {
      "left": "On went the hands of the clock. At one minute to eleven all was peaceful and orderly. At eleven the masters departed for the usual brief interval. At ",
      "bold": "one minute past eleven",
      "right": " all was war and tumult!",
      "title": "Jack of Both Sides: The Story of a School War",
      "author": "Florence Coombe",
      "sfw": "sfw"
    }
  ],
  "02": [
    {
      "left": "On August 9th, three days later, at ",
      "bold": "11.02 am",
      "right": ", another B−29 dropped the second bomb on the industrial section of the city of Nagasaki, totally destroying 1 1/2 square miles of the city, killing 39,000 persons and injuring 25,000 more.",
      "title": "The Atomic Bombings of Hiroshima and Nagasaki",
      "author": "The Manhattan Engineer District",
      "sfw": "unknown"
    }
  ],
  "03": [
    {
      "left": "\"What makes you think it's for real?\"<br/> \"Just a hunch, really. He sounded for real. Sometimes you can just tell about people\"-he smiled-\"even if you're a dull old WASP.\"<br/> \"I think it's a setup.\"<br/> \"Why?\"<br/> \"I just do. Why would someone from the government want to help you?\"<br/> \"Good question. Guess I'll find out.\"<br/> She went back into the kitchen.\"What time are you meeting him?\" she called out.<br/> \"",
      "bold": "Eleven oh-three",
      "right": ",\" he said. \"That made me think he's for real. Military and intelligence types set precise appointment times to eliminate confusion and ambiguity. Nothing ambiguous about eleven oh-three.\"",
      "title": "Little Green Men",
      "author": "Christopher Buckley",
      "sfw": "unknown"
    }
  ],
  "04": [
    {
      "left": "Senator Harrison died before he reached the hospital and Mark had his wound patched up by a house doctor. Mark checked his watch and laughed. It was ",
      "bold": "11:04",
      "right": "—he was going to live.",
      "title": "Shall We Tell the President?",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "05": [
    {
      "left": "",
      "bold": "Five past eleven",
      "right": "; less than a quarter of an hour before Amethyst either succeeded or failed",
      "title": "The Infinite Day",
      "author": "Chris Walley",
      "sfw": "unknown"
    }
  ],
  "06": [
    {
      "left": "",
      "bold": "11:06",
      "right": " And ... oh. The ironing. What am I going to do about that?",
      "title": "The Undomestic Goddess",
      "author": "Sophie Kinsella",
      "sfw": "unknown"
    }
  ],
  "07": [
    {
      "left": "“Yes.” Perena’s firm tone brooked no argument. “It exploded at ",
      "bold": "11:07",
      "right": ". You would have entered at 11:02, so that by then you would have been exactly midway between the Gates.”",
      "title": "The Shadow and Night",
      "author": "Chris Walley",
      "sfw": "unknown"
    }
  ],
  "08": [
    {
      "left": "Ellis marched back to his desk, battling an onset of panic. In the row of wall clocks, the second hands were relentlessly sprinting as if in a race. Local time was ",
      "bold": "11:08",
      "right": ". <br/> So much for his lunch plans.",
      "title": "Sold on a Monday",
      "author": "Kristina McMorris",
      "sfw": "sfw"
    }
  ],
  "09": [
    {
      "left": "The last was October 12 at ",
      "bold": "11:09 a.m.",
      "right": "<br/>\"It took him all of five weeks,\" I said. \"Except. . .\" The words wouldn't come out. In fact, I was afraid if I opened my mouth I would throw up.",
      "title": "NYPD Red 3",
      "author": "James Patterson",
      "sfw": "sfw"
    }
  ],
  "10": [
    {
      "left": "She backed down the driveway, checked for traffic, and turned toward the turnpike. ",
      "bold": "Ten past eleven",
      "right": ". Plenty of time.<br>That’s what she thought then.",
      "title": "If It Bleeds",
      "author": "Stephen King",
      "sfw": "unknown"
    }
  ],
  "11": [
    {
      "left": "The LCD face on his Super G Digital Athletic Chronometer blinks, ",
      "bold": "11:11",
      "right": ", on and off and on and off. Eleven eleven. Eleven eleven. Eleven eleven.",
      "title": "The Indifference League",
      "author": "Richard Scarsbrook",
      "sfw": "unknown"
    }
  ],
  "12": [
    {
      "left": "“",
      "bold": "11:12",
      "right": " action stations, action stations.”<br/>James slipped quickly into the Lamanns Gallery as Jean-Pierre once again removed from his window the Sutherland watercolor of the Thames and the Boatman, and replaced it with an oil by Van Gogh, as magnificent an example of the master’s work as a London gallery had ever seen.",
      "title": "Not a Penny More, Not a Penny Less",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "13": [
    {
      "left": "His own case was more desperate and required a desperate expedient–to board the ",
      "bold": "eleven-thirteen",
      "right": " train without buying a ticket. He went on until he reached the edge of the brewery district where he stopped in a small tobacconist’s to buy pipe tobacco and ask questions.",
      "title": "The Golden Bough",
      "author": "George Gibbs",
      "sfw": "sfw"
    }
  ],
  "14": [
    {
      "left": "The report was dated Sunday, 25 September, 1966, at ",
      "bold": "11.14 am",
      "right": ". The text was laconic. Call from Hrk Vanger; stating that his brother's daughter (?) Harriett Ulrika Vanger, born 15 June 1960 has been missing from her home on Hedley Island since Saturday afternoon.",
      "title": "The Girl With the Dragon Tattoo",
      "author": "Stieg Larsson",
      "sfw": "unknown"
    }
  ],
  "15": [
    {
      "left": "A stretch of curb in front of Gerard Tower has been stenciled AUTHORIZED PARKING ONLY. At ",
      "bold": "quarter past eleven",
      "right": " a truck with a big sombrero on the side pulls up there. Below the sombrero, JOSE’S EATS. And below that, TODOS COMEN! People start leaving the building, trundling toward the truck like ants drawn to sugar.",
      "title": "Billy Summers",
      "author": "Stephen King",
      "sfw": "unknown"
    }
  ],
  "16": [
    {
      "left": "Eventually, at ",
      "bold": "11:16",
      "right": ", he did show up, and took his reserved place at the baccarat table. Stephen stopped sipping his tomato juice and Jean-Pierre moved over and waited patiently by the table for one of the men seated on the left or right of Harvey to leave.",
      "title": "Not a Penny More, Not a Penny Less",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "17": [
    {
      "left": "When Sir Matthew was directly behind his client, he checked his watch. It was ",
      "bold": "11:17",
      "right": ". He knew his timing had to be exact, because he had become uncomfortably aware that he was dealing not only with a clever woman but also an extremely cunning one.",
      "title": "An Eye for an Eye",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "18": [
    {
      "left": "It is ",
      "bold": "11.18",
      "right": ". A row of bungalows in a round with a clump of larch tree in the middle.",
      "title": "Trumpet",
      "author": "Jackie Kay",
      "sfw": "unknown"
    }
  ],
  "19": [
    {
      "left": "A whistle cut sharply across his words. Peter got onto his knees to look out the window, and Miss Fuller glared at him. Polly looked down at her watch: ",
      "bold": "11:19",
      "right": ". The train. But the stationmaster had said it was always late.",
      "title": "Blackout",
      "author": "Connie Willis",
      "sfw": "unknown"
    }
  ],
  "20": [
    {
      "left": "By ",
      "bold": "eleven-twenty",
      "right": " Adam decided he could no longer chance being seen on the road. He stared down the ravine, realizing there was no alternative left open to him now but foot.",
      "title": "A Matter of Honor",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "21": [
    {
      "left": "She checked her watch yet again: ",
      "bold": "eleven twenty-one",
      "right": ". For the first time she began to feel slightly uneasy. Then suddenly she saw him striding across the platform towards her followed by a man dragging two cases, and a porter wheeling even more luggage.",
      "title": "As the Crow Flies",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "22": [
    {
      "left": "Felix Polk of Route 16, Rural Delivery Box 12, appeared here yesterday at approximately ",
      "bold": "11:22 a.m.",
      "right": ", wanting to know if anybody had shown up with the end of his thumb because he, and I quote, \"Wanted to get it back and have it made into a key chain,\" unquote.",
      "title": "Junkyard Dogs",
      "author": "Craig Johnson",
      "sfw": "nsfw"
    }
  ],
  "23": [
    {
      "left": "The music was almost raucous. She turned it off. She lay in silence, waiting for sleep. It was ",
      "bold": "11:23 a.m.",
      "right": null,
      "title": "The Black Corridor",
      "author": "Michael Moorcock",
      "sfw": "sfw"
    }
  ],
  "24": [
    {
      "left": "At ",
      "bold": "11:24",
      "right": " we thanked Helen Gillard and asked her to thank the doctor for us, left the house, walked sixty yards to Wolfe's, found the door was bolted, pushed the button and were admitted by Fritz.",
      "title": "The Final Deduction",
      "author": "Rex Stout",
      "sfw": "sfw"
    }
  ],
  "25": [
    {
      "left": "The BEA Viscount landed at Geneva airport at ",
      "bold": "eleven twenty-five",
      "right": " local time that morning, a few minutes later than scheduled. The stewardess advised passengers to put their watches forward one hour to Central European Time.",
      "title": "A Matter of Honor",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "26": [
    {
      "left": "A pair of brown shoes appeared beneath his urine bag. \"I counted eleven bells.\"<br/>\"The current time is ",
      "bold": "11:26 AM",
      "right": ".\"<br/>\"What day?\"<br/>\"Your injury occurred yesterday.\"",
      "title": "The Wind Knot",
      "author": "John Galligan",
      "sfw": "sfw"
    }
  ],
  "27": [
    {
      "left": "Tom turned into Savoy Place at ",
      "bold": "twenty-seven minutes past eleven",
      "right": ", to face a fleet of stationary limousines disgorging their passengers outside the hotel.",
      "title": "Be Careful What You Wish For",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "28": [
    {
      "left": "From twenty minutes past nine until twenty-seven minutes past nine, from twenty-five minutes past eleven until ",
      "bold": "twenty-eight minutes past eleven",
      "right": ", from ten minutes to three until two minutes to three the heroes of the school met in a large familiarity whose Olympian laughter awed the fearful small boy that flitted uneasily past and chilled the slouching senior that rashly paused to examine the notices in assertion of an unearned right.",
      "title": "Sinister Street",
      "author": "Compton Mackenzie",
      "sfw": "unknown"
    }
  ],
  "29": [
    {
      "left": "He looked up at the foyer clock: ",
      "bold": "11:29",
      "right": ". He walked quickly across to the lifts, checked his tie in the mirror and took a deep breath. The clock struck twice, the lift doors opened and out stepped Mr. Morita and his two colleagues.",
      "title": "Be Careful What You Wish For",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "30": [
    {
      "left": "The boys' loud laughter turned into groans, however, when he coldly informed them they would have school all afternoon that day instead of the usual 8:00 to ",
      "bold": "11:30",
      "right": ".",
      "title": "Bright Valley of Love",
      "author": "Edna Hong",
      "sfw": "sfw"
    }
  ],
  "31": [
    {
      "left": "Albatross 8 passed over Pamlico Sound at ",
      "bold": "1131",
      "right": " local time. Its on-board programming was designed to trace thermal receptors over the entire visible horizon, interrogating everything in sight and locking on any signature that fit its acquisition parameters.",
      "title": "The Hunt for Red October",
      "author": "Tom Clancy",
      "sfw": "unknown"
    }
  ],
  "32": [
    {
      "left": "And after that, not forgetting, there was the Flemish armada, all scattered, and all officially drowned, there and then, on a lovely morning, after the universal flood, at about ",
      "bold": "eleven thirty two",
      "right": " was it? Off the coast of Cominghome.",
      "title": "Finnegans Wake",
      "author": "James Joyce",
      "sfw": "unknown"
    }
  ],
  "33": [
    {
      "left": "At ",
      "bold": "11:33",
      "right": " the sleek cream nose of an Aston Martin slid to a stop at the gate and Maurice Kemp-Lore stepped out. He stretched himself, stiff from driving, and glanced over the front of the cottage.",
      "title": "Nerve",
      "author": "Dick Francis",
      "sfw": "sfw"
    }
  ],
  "34": [
    {
      "left": "The private detective joined him at ",
      "bold": "11:34 a.m.",
      "right": ", only minutes after the Paddington express had pulled into Temple Meads station. Mitchell slipped into the chair opposite his only client, although he hadn’t received any remuneration for several months.",
      "title": "The Sins of the Father",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "35": [
    {
      "left": "This was exactly the kind of case I’d been hoping for. I went through the motions of checking my schedule, though, and pretended to be shuffling a few things around. If you instantly agree to take a case, the client might suspect some ulterior motive.<br>“Luckily I’m free until later this afternoon,” I said, shooting my watch a glance. It was ",
      "bold": "eleven thirty-five",
      "right": ". “If you don’t mind, could you take me over to your building now? I’d like to see the last place you saw your husband.”",
      "title": "Blind Willow, Sleeping Woman",
      "author": "Haruki Murakami",
      "sfw": "unknown"
    }
  ],
  "36": [
    {
      "left": "Velma Pitt-Cowley, Mrs. Carling's literary agent, had agreed to be at the flat at ",
      "bold": "11:30 and arrived six minutes late",
      "right": ". She was hardly inside the door before it became apparent that she was in none too good a temper.",
      "title": "Original Sin",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "37": [
    {
      "left": "At ",
      "bold": "eleven thirty-seven",
      "right": " I handed over the full and final settlement to Mr. Fothergill in exchange for the freehold of Number 1 Chelsea Terrace.",
      "title": "As the Crow Flies",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "38": [
    {
      "left": "He glanced at his watch: ",
      "bold": "11:38",
      "right": ". He put down his drink, and ran out of the apartment.",
      "title": "Cometh the Hour",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "39": [
    {
      "left": "\"Time?\" Raith asked.<br/> \"",
      "bold": "Eleven-thirty-nine",
      "right": ", my lord,\" the bodyguard reported.<br/>\"Ah, good. Still time.\" He walked over to a group of pillows in the far corner of the room, and I realized that they had been strewn around a little raised platform of stone.",
      "title": "Blood Rites",
      "author": "Jim Butcher",
      "sfw": "sfw"
    }
  ],
  "40": [
    {
      "left": "There was a group of about twenty people waiting for the ",
      "bold": "11:40",
      "right": " train, and the murderess and her daughter walked some fifty yards farther down the platform and stood alone, not speaking.",
      "title": "Innocent Blood",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "41": [
    {
      "left": "Giles turned to see the dean standing by his side. He bowed. It must be ",
      "bold": "11:41",
      "right": ".",
      "title": "This Was a Man",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "42": [
    {
      "left": "The front door opens. Her heart pounds. She looks at the time on the bottom right of her screen. ",
      "bold": "11.42",
      "right": ".",
      "title": "The Woman Downstairs",
      "author": "Elisabeth Carpenter",
      "sfw": "unknown"
    }
  ],
  "43": [
    {
      "left": "",
      "bold": "Eleven-forty-three",
      "right": ". In four minutes, give or take, Emma would die.",
      "title": "Blood Rites",
      "author": "Jim Butcher",
      "sfw": "sfw"
    }
  ],
  "44": [
    {
      "left": "Weiss's watch said ",
      "bold": "sixteen minutes to twelve",
      "right": ", and the detonation was set for noon, as set by a bank of electric clocks and three seperate control cables. But when the dragon embraced the bomb and tightened his grip, it was enough.",
      "title": "To Hold the Bridge",
      "author": "Garth Nix",
      "sfw": "sfw"
    }
  ],
  "45": [
    {
      "left": "It was ",
      "bold": "eleven forty-five",
      "right": " but my cousin still wasn’t back. It was getting close to lunchtime and the cafeteria was starting to get more crowded. All sorts of sounds and voices mixed together like smoke enveloping the room. I returned once more to the realm of memory. And that small gold pen she had in her breast pocket.",
      "title": "Blind Willow, Sleeping Woman",
      "author": "Haruki Murakami",
      "sfw": "unknown"
    }
  ],
  "47": [
    {
      "left": "\"Because the two curses that have struck here in Chicago arrived at ",
      "bold": "eleven forty-seven",
      "right": " in the morning, and damned close to that last night. Add two hours to the deaths in California to account for the difference in time zones. The curse was sent at the same time. Thirteen minutes before noon or midnight.\"",
      "title": "Blood Rites",
      "author": "Jim Butcher",
      "sfw": "nsfw"
    }
  ],
  "48": [
    {
      "left": "\"Well, you better go back with me. They'll be mighty glad to see you.\"<br/>\"We can make that ",
      "bold": "eleven-forty-eight",
      "right": " if we hurry,\" he said. \"I'll have to change a few things.\"",
      "title": "The Wrong Twin",
      "author": "Harry Leon Wilson",
      "sfw": "sfw"
    }
  ],
  "49": [
    {
      "left": "Richie hadn't made any outgoing calls after ",
      "bold": "11:49 A.M.",
      "right": " However, there was a long list of incoming calls that afternoon, calls he would never return.",
      "title": "After All These Years",
      "author": "Susan Isaacs",
      "sfw": "sfw"
    }
  ],
  "50": [
    {
      "left": "At 11:38, she left her desk and walked to the side door of the auditorium, arriving ",
      "bold": "ten minutes before noon",
      "right": ".",
      "title": "The Circle",
      "author": "Dave Eggers",
      "sfw": "unknown"
    }
  ],
  "51": [
    {
      "left": "The next day, at ",
      "bold": "nine minutes to twelve",
      "right": " o'clock noon, the last clock ran down and stopped. It was then placed in the town museum, as a collector's item, or museum piece, with proper ceremonies, addresses, and the like.",
      "title": "Lanterns & Lances",
      "author": "James Thurber",
      "sfw": "unknown"
    }
  ],
  "52": [
    {
      "left": "He walked back to Delaney Street at ",
      "bold": "eight minutes to twelve",
      "right": " and pretended to browse the bookshop. At twelve o'clock Monty called to his neighbor and, a second or two later, appeared from the back of the shop wearing his denim jacket and went across to the Blind Beggar.",
      "title": "Innocent Blood",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "53": [
    {
      "left": "Afterward it was recalled by observing citizens that just before noon - ",
      "bold": "seven minutes to twelve",
      "right": ", in fact - a small cloud no bigger than the proverbial hand crossed the sun hurriedly as if afraid to tarry.",
      "title": "The Daughter of Anderson Crow",
      "author": "George Barr McCutcheon",
      "sfw": "sfw"
    }
  ],
  "54": [
    {
      "left": "He swilled off the remains of [his beer] and looked at the clock. It was ",
      "bold": "six minutes to twelve",
      "right": ".",
      "title": "Hangover Square",
      "author": "Patrick Hamilton",
      "sfw": "unknown"
    }
  ],
  "55": [
    {
      "left": "The prisoners would be allowed out of their cells to watch the World Cup match between England and Argentina. At ",
      "bold": "five minutes to twelve",
      "right": ", the doors were unlocked and the prisoners flooded out of their cells, all heading in one direction.",
      "title": "A Prisoner of Birth",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "56": [
    {
      "left": "Aaron checked his watch on the run: ",
      "bold": "four minutes to twelve",
      "right": ". He prayed that Harry would be late. Harry was never late.",
      "title": "Cometh the Hour",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "57": [
    {
      "left": "“At ",
      "bold": "three minutes to twelve",
      "right": ", I will officially welcome our guest of honor. My speech will last for three minutes, and on the first stroke of twelve, Her Majesty will name the Buckingham with the traditional breaking of a magnum of champagne on the hull.”",
      "title": "Be Careful What You Wish For",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "58": [
    {
      "left": "Danny turned to the business section of The Times to check on his investments while he waited for the innocent Mr. Hall to appear. At ",
      "bold": "two minutes to twelve",
      "right": ", Mario was standing by his side. “Sir Nicholas, your guest has arrived.”",
      "title": "A Prisoner of Birth",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "59": [
    {
      "left": "Terry looked at the old man anxiously. “You haven’t signed any papers, have you, Mr. Langley?” She looked at her watch. “It’s just ",
      "bold": "one minute before twelve",
      "right": ". I still have time to take up that option. Here’s your check!”",
      "title": "On Adventure Island",
      "author": "Bess Moyer",
      "sfw": "sfw"
    }
  ]
}