{
  "00": [
    {
      "left": "Towards ",
      "bold": "noon",
      "right": " he rose and began to write a letter to her; but he could not find the right words, and after many times laying his brush aside he determined at last to send her some nice pictures instead.",
      "title": "The Tale of Genji",
      "author": "Murasaki Shikibu",
      "sfw": "sfw"
    }
  ],
  "01": [
    {
      "left": "“Madam President …” Florentyna had to think quickly to prevent anyone noticing her instinctive response to the words. “It’s ",
      "bold": "one minute past midday",
      "right": ".”",
      "title": "Shall We Tell the President?",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "02": [
    {
      "left": "At ",
      "bold": "two minutes past twelve",
      "right": " the door opens and two men come into the lobby. One is tall with black hair combed in a 50’s pompadour. The other is short and bespectacled. Both are wearing suits.",
      "title": "Billy Summers",
      "author": "Stephen King",
      "sfw": "unknown"
    }
  ],
  "03": [
    {
      "left": "It was now ",
      "bold": "three minutes after midday",
      "right": ". The blinds had been earlier drawn down, seeming to disconnect time as well as shutting out the surly half-light of late morning.",
      "title": "The Murder Room",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "04": [
    {
      "left": "When it’s ",
      "bold": "12:04",
      "right": " it can be lunch so I cut a can of baked beans open, I’m careful. I wonder would Ma wake up if I cutted my hand and screamed help?",
      "title": "Room",
      "author": "Emma Donoghue",
      "sfw": "unknown"
    }
  ],
  "05": [
    {
      "left": "\"I could not have committed this crime. Pauline Stacy fell from this floor to the ground at ",
      "bold": "five minutes past twelve",
      "right": ". A hundred people will go into the witness-box and say that I was standing out upon the balcony of my own rooms above from just before the stroke of noon to a quarter-past - the usual period of my public prayers.\"",
      "title": "The Eye of Apollo",
      "author": "G.K. Chesterton",
      "sfw": "unknown"
    }
  ],
  "06": [
    {
      "left": "A few minutes' light ",
      "bold": "around noon",
      "right": " is all that you need to discover the error, and re-set the clock – provide that you bother to go up and make the observation.",
      "title": "Odalisque: The Baroque Cycle #3",
      "author": "Neal Stephenson",
      "sfw": "unknown"
    }
  ],
  "07": [
    {
      "left": "On a Monday Simon Hirsch was going to break his leg at ",
      "bold": "seven minutes after 12",
      "right": ", noon, and as soon as Satan told us the day before, Seppi went to betting with me that it would not happen, and soon they got excited and went to betting with me themselves.",
      "title": "The Chronicle of Young Satan",
      "author": "Mark Twain",
      "sfw": "unknown"
    }
  ],
  "08": [
    {
      "left": "When a clock struck noon in Washington, D.C., the time was ",
      "bold": "12:08",
      "right": " in Philadelphia, 12:12 in New York, and 12:24 in Boston.",
      "title": "Eighty Days",
      "author": "Matthew Goodman",
      "sfw": "unknown"
    }
  ],
  "09": [
    {
      "left": "2069 June 06 GMT ",
      "bold": "12.09",
      "right": " Message sequence 2.<br/>Starglider to Earth: You are correct in deducing that the 3 Class Five cultures that engaged in religious activities all had two-parent reproduction and the young remained in family groups for a large fraction of their lifetime. How did you arrive at this conclusion?",
      "title": "The Fountains of Paradise",
      "author": "Arthur C. Clarke",
      "sfw": "sfw"
    }
  ],
  "10": [
    {
      "left": "The child said that it was ",
      "bold": "twelve-ten",
      "right": " and that Gonda was already late. Another child said that maybe the rain had delayed him. Another said, no not the rain, his director was taking a plane from Hollywood.",
      "title": "Enoch and the Gorilla",
      "author": "Flannery O'Connor",
      "sfw": "unknown"
    }
  ],
  "11": [
    {
      "left": "She was to leave the reception as soon as she could and return to her room to change clothes. At ",
      "bold": "12:11",
      "right": " there'd be another blackout, during which she'd take the outside stairwell to the ground floor and wait at the exit for a Broadmoor's catering van.",
      "title": "The Enclave",
      "author": "Karen Hancock",
      "sfw": "sfw"
    }
  ],
  "12": [
    {
      "left": "Were you on Carlin Street at approximately ",
      "bold": "12:12",
      "right": " when Carietta White came out of the First Congregational Church on that street?",
      "title": "Carrie",
      "author": "Stephen King",
      "sfw": "unknown"
    }
  ],
  "13": [
    {
      "left": "It’s ",
      "bold": "12:13",
      "right": ", so it can be lunch. My favorite bit of the prayer is the daily bread. I’m the boss of play, but Ma’s the boss of meals, like she doesn’t let us have cereal for breakfast and lunch and dinner in case we’d get sick and anyway that would use it up too fast.",
      "title": "Room",
      "author": "Emma Donoghue",
      "sfw": "unknown"
    }
  ],
  "14": [
    {
      "left": "She left London on the ",
      "bold": "twelve-fourteen",
      "right": " from Paddington, arriving at Bristol (where she had to change) at two-fifty.",
      "title": "The Plymouth Express",
      "author": "Agatha Christie",
      "sfw": "unknown"
    }
  ],
  "15": [
    {
      "left": "\"I could not have committed this crime. Pauline Stacy fell from this floor to the ground at five minutes past twelve. A hundred people will go into the witness-box and say that I was standing out upon the balcony of my own rooms above from just before the stroke of noon to a ",
      "bold": "quarter-past",
      "right": " - the usual period of my public prayers.\"",
      "title": "The Eye of Apollo",
      "author": "G.K. Chesterton",
      "sfw": "unknown"
    }
  ],
  "16": [
    {
      "left": "At ",
      "bold": "12:16",
      "right": " Miss Glory brought out the food. It took me a week to learn the difference between a salad plate,a bread plate and a dessert plate.",
      "title": "I Know Why the Caged Bird Sings",
      "author": "Maya Angelou",
      "sfw": "sfw"
    }
  ],
  "17": [
    {
      "left": "Kava ordered two glasses of coffee for himself and his beloved and some cake. When the pair left, exactly ",
      "bold": "seventeen minutes after twelve",
      "right": ", the club began to buzz with excitement.",
      "title": "Vanvild Kava",
      "author": "Isaac Bashevis Singer",
      "sfw": "unknown"
    }
  ],
  "18": [
    {
      "left": "Monday, April 6<br/>",
      "bold": "12:18 P.M.",
      "right": "<br/>\"Hey, how did it go?\" Jennifer asked the minute Ally came in the door.<br/>She wasn't sure she knew the answer to that. Initially the job looked like a lot of fun, but now she felt the interpersonal dynamics of working in Bartlett's home were already a problem even before she started.",
      "title": "Syndrome",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "19": [
    {
      "left": "Not believed to have slept in her bed last night. Could not have left island due to blocked bridge. None of family members has any knowledge as to HV's whereabouts. At ",
      "bold": "12:19 p.m.",
      "right": ": G.M. informed by telephone about the situation.",
      "title": "The Girl With the Dragon Tattoo",
      "author": "Stieg Larsson",
      "sfw": "sfw"
    }
  ],
  "20": [
    {
      "left": "It was already ",
      "bold": "12:20 p.m.",
      "right": ", and he hadn’t heard a word from Fisher, despite giving him clear instructions to call the moment the meeting was over.",
      "title": "Be Careful What You Wish For",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "21": [
    {
      "left": "",
      "bold": "12:21 GMT",
      "right": "<br/>\"Any questions?\" asked Jackie when she'd come to the end of her briefing.<br/>A hand shot up. \"Which of the two teams is more likely to be needed?\"",
      "title": "Nothing Ventured",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "22": [
    {
      "left": "By ",
      "bold": "twenty-two minutes past twelve",
      "right": " we leave, much too soon for our desires, this delightful spot, where the pilgrims are in the habit of bathing who come to visit the Jordan.",
      "title": "Narrative of a Journey Round the Dead Sea and in the Bible Lands in 1850 and 1851",
      "author": "Félicien de Saulcy",
      "sfw": "unknown"
    }
  ],
  "23": [
    {
      "left": "It would feel, she realised, altogether too strange to climb into the same bed with a man she hadn’t seen for two years.<br>She noticed the time on the digital alarm clock. ",
      "bold": "12:23",
      "right": ".",
      "title": "The Midnight Library",
      "author": "Matt Haig",
      "sfw": "unknown"
    }
  ],
  "24": [
    {
      "left": "",
      "bold": "12:24",
      "right": " My legs are in total agony. I've been kneeling on hard tiles, cleaning the bath, for what seems like hours. There are little ridges where the tiles have dug into my knees, and I'm boiling hot and the cleaning chemicals are making me cough. All I want is a rest. But I can't stop for a moment. I am so behind.",
      "title": "The Undomestic Goddess",
      "author": "Sophie Kinsella",
      "sfw": "unknown"
    }
  ],
  "25": [
    {
      "left": "After a moment reality reasserted itself, and she realized she hadn't been hallucinating, but dreaming. The clock on the desk read 12:55. They'd begun their ten-minute session at ",
      "bold": "12:25",
      "right": ", so obviously she had twenty minutes to account for.",
      "title": "The Enclave",
      "author": "Karen Hancock",
      "sfw": "sfw"
    }
  ],
  "26": [
    {
      "left": "",
      "bold": "12:26 P.M.",
      "right": "<br/>“I, Florentyna Kane, do solemnly swear …”<br/>“I, Florentyna Kane, do solemnly swear …”",
      "title": "Shall We Tell the President?",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "27": [
    {
      "left": "12.25 pm. 26. ",
      "bold": "27",
      "right": ". Every time Billy saved a shot he looked heartbroken.",
      "title": "A Kestrel for a Knave",
      "author": "Barry Hines",
      "sfw": "unknown"
    }
  ],
  "28": [
    {
      "left": "The DRINK CHEER-UP COFFEE wall clock read ",
      "bold": "12.28",
      "right": ".",
      "title": "11/22/63",
      "author": "Stephen King",
      "sfw": "unknown"
    }
  ],
  "29": [
    {
      "left": "\"What time is it?\" asked Teeny-bits.<br/>The station agent hauled out his big silver watch, looked at it critically and announced: \"Twenty-nine minutes past twelve.”<br/>“Past twelve!\" repeated Teeny-bits. \"It can't be.\"",
      "bold": "twenty-nine minutes past twelve",
      "right": null,
      "title": "The Mark of the Knife",
      "author": "Clayton H. Ernst",
      "sfw": "sfw"
    }
  ],
  "30": [
    {
      "left": "",
      "bold": "Half-past twelve o’clock",
      "right": " came; Turkey began to glow in the face, overturn his inkstand, and become generally obstreperous; Nippers abated down into quietude and courtesy; Ginger Nut munched his noon apple; and Bartleby remained standing at his window in one of his profoundest dead-wall reveries.",
      "title": "Bartleby, the Scrivener",
      "author": "Herman Melville",
      "sfw": "unknown"
    }
  ],
  "32": [
    {
      "left": "Meticulously he noted the time by the wall clock over the fireplace and made a record in his book. \"",
      "bold": "12:32",
      "right": " Mr. Courtney-Brigs reports fallen tree across the Winchester Road path.\"",
      "title": "Shroud for a Nightingale",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "33": [
    {
      "left": "Stephen Maxie looked him straight in the eye and said almost casually: “It was ",
      "bold": "thirty-three minutes past twelve",
      "right": " by my watch.\"",
      "title": "Cover Her Face",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "34": [
    {
      "left": "",
      "bold": "12:34 P.M.",
      "right": "<br/>\"W.B., we've got a problem,\" Karl Van de Vliet said into the microphone. He was in his private office, on the scrambled videophone. \"Kristen's mother showed up just before noon with a pistol, demanding to know where she was.\"",
      "title": "Syndrome",
      "author": "Thomas Hoover",
      "sfw": "nsfw"
    }
  ],
  "35": [
    {
      "left": "“Unfortunately you missed the early morning plane for Rome. However, we managed to book you onto the ",
      "bold": "twelve thirty-five",
      "right": " flight, and the airline has upgraded you to business class. A limousine will be waiting outside to take you back to the airport.”<br/>“Of course it will,” said Beth.<br/>“I beg your pardon, madam?”",
      "title": "Hidden in Plain Sight",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "36": [
    {
      "left": "",
      "bold": "12:36 CET",
      "right": "<br/>Once the ship had docked, William and Monti leaned over the railing and watched as Grant lugged the casket down the gangway. He was still clutching it as he climbed into the back seat of a waiting car.",
      "title": "Nothing Ventured",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "37": [
    {
      "left": "It was ",
      "bold": "12:37",
      "right": " when Jason, in blue jeans, cap and dark, tattered V-necked sweater, reached the gates of the old factory. He took out a pack of Gauloise cigarettes and leaned against the wall, lighting one with a match, holding the flame longer than necessary before he blew it out.",
      "title": "The Bourne Ultimatum",
      "author": "Robert Ludlum",
      "sfw": "sfw"
    }
  ],
  "38": [
    {
      "left": "\"At what time did the 12:23 p.m. S-line bus proceeding in the direction of Porte de Champerret arrive on that day?\"<br>\"At ",
      "bold": "12:38 p.m.",
      "right": "\"<br>\"Were there many people on the aforesaid S-bus?\"<br>\"Bags of 'em.\"<br>\"Did you particularly notice any of them?\"<br>\"An individual who had a very a long neck and a plait round his hat.\"",
      "title": "Exercises in Style",
      "author": "Raymon Queneau",
      "sfw": "unknown"
    }
  ],
  "39": [
    {
      "left": "Next, he remembered that the morrow of Christmas would be the twenty-seventh day of the moon, and that consequently high water would be at twenty-one minutes past three, the half-ebb at a quarter past seven, low water at thirty-three minutes past nine, and half flood at ",
      "bold": "thirty-nine minutes past twelve",
      "right": ".",
      "title": "The Toilers of the Sea",
      "author": "Victor Hugo",
      "sfw": "unknown"
    }
  ],
  "40": [
    {
      "left": "When it came to work, Anne was always on time, and at ",
      "bold": "12:40 P.M.",
      "right": " she appeared from the Piccadilly end of the street.",
      "title": "Not a Penny More, Not a Penny Less",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "41": [
    {
      "left": "At ",
      "bold": "12:41",
      "right": " President-elect and Mrs. Tucker finally embarked in their limousine. He instructed me to work with Feeley on a speech insert explaining the delay.",
      "title": "The White House Mess",
      "author": "Christopher Buckley",
      "sfw": "sfw"
    }
  ],
  "42": [
    {
      "left": "The butt had been growing warm in her fingers; now the glowing end stung her skin. She crushed the cigarette out and stood, brushing ash from her black skirt. It was ",
      "bold": "eighteen minutes to one",
      "right": ". She went to the house phone and called his room. The telephone rang and rang, but there was no answer.",
      "title": "Marjorie Morningstar",
      "author": "Herman Wouk",
      "sfw": "unknown"
    }
  ],
  "43": [
    {
      "left": "Died five minutes ago, you say? he asked. His eye went to the watch on his wrist. Twelve-forty-three, he wrote on the blotter.",
      "bold": "twelve-forty-three",
      "right": null,
      "title": "A Pocket Full of Rye",
      "author": "Agatha Christie",
      "sfw": "unknown"
    }
  ],
  "44": [
    {
      "left": "A few minutes later they were crossing the bridge over the Arizona Canal. Matt pulled out his old silver watch.<br/> \"Only ",
      "bold": "sixteen minutes to one",
      "right": ",\" he announced, with a note of exultation, \"and we're fifteen miles on our way.\"",
      "title": "Motor Matt's Century Run",
      "author": "Stanley R. Matthews",
      "sfw": "sfw"
    }
  ],
  "45": [
    {
      "left": "On Friday at ",
      "bold": "12:45 P.M.",
      "right": ", David arrived at the Athenaeum, a massive white building on the corner of Pall Mall, overlooked by a statue of the Duke of York.",
      "title": "Not a Penny More, Not a Penny Less",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "46": [
    {
      "left": "And so at ",
      "bold": "12:46 p.m.",
      "right": " on January 9th, 1955, a moribund world drew the first blood from its extraterrestrial assassins.",
      "title": "Don't Panic!",
      "author": "Geoff St. Reynard",
      "sfw": "nswf"
    }
  ],
  "47": [
    {
      "left": "At ",
      "bold": "forty-seven minutes past twelve",
      "right": " they reached the buoy, it was in perfect condition, and must have shifted but little.",
      "title": "Around the Moon",
      "author": "Jules Verne",
      "sfw": "sfw"
    }
  ],
  "48": [
    {
      "left": "Scarcely had we left the golf links behind than he remarked - until that moment he had not uttered a single word, nor had I - \"If you're going by the ",
      "bold": "12.48",
      "right": " I'll see you off.\"",
      "title": "Under One Flag",
      "author": "Richard Marsh",
      "sfw": "sfw"
    }
  ],
  "49": [
    {
      "left": "The first victim of the Krefeld raid died at ",
      "bold": "12:49 hours",
      "right": " Double British Summer Time at B Flight, but it wasn't due to carelessness.",
      "title": "Bomber",
      "author": "Len Deighton",
      "sfw": "unknown"
    }
  ],
  "50": [
    {
      "left": "He checked his watch: ",
      "bold": "12:50",
      "right": ". They still had more than enough time to reach the top and be back in their little tent before the last rays of sunlight disappeared.",
      "title": "Paths of Glory",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "51": [
    {
      "left": "At ",
      "bold": "12:51",
      "right": " James Burdick came on the air again. The material for exchange will shortly arrive and we need your permission for the aircraft to land. Zade gave it.",
      "title": "The Kobra Manifesto",
      "author": "Adam Hall",
      "sfw": "sfw"
    }
  ],
  "52": [
    {
      "left": "Consuela stood on the pavement and checked her watch. It was ",
      "bold": "12:52",
      "right": ", and she had to accept that it had been a fruitless morning.",
      "title": "Cheap at Half the Price",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "53": [
    {
      "left": "Aboot twelve miles. We ought tae pass her at Pinmore. She's due there at ",
      "bold": "12:53",
      "right": ".",
      "title": "Five Red Herrings",
      "author": "Dorothy L. Sayers",
      "sfw": "unknown"
    }
  ],
  "54": [
    {
      "left": "I listen to the different boats' horns, hoping to learn what kind of boat I'm hearing and what the signal means: is the boat leaving or entering the harbor; is it the ferry, or a whale-watching boat, or a fishing boat? At 5:33 pm there is a blast of two deep, resonant notes a major third apart. On another day there is the same blast at ",
      "bold": "12:54 pm",
      "right": ". On another, exactly 8:00 am.",
      "title": "Varieties of Disturbance",
      "author": "Lydia Davis",
      "sfw": "unknown"
    }
  ],
  "55": [
    {
      "left": "At home, the kitchen clock was ticking loudly. She unpacked the globe and checked the time. The house felt so quiet and empty without Benny. The clock said ",
      "bold": "five minutes to one",
      "right": ". She had an hour before the tech crew arrived. She carried the snow globe into the living room. She would put it next to her computer as a talisman to keep her calm and focused.",
      "title": "The Book of Form and Emptiness",
      "author": "Ruth Ozeki",
      "sfw": "unknown"
    }
  ],
  "56": [
    {
      "left": "If he was ignored till one o'clock, he promised himself, he would leave. He watched the filigreed minute hand jerk from five minutes to ",
      "bold": "four minutes to one",
      "right": ".",
      "title": "Sharpe's Revenge",
      "author": "Bernard Cornwell",
      "sfw": "sfw"
    }
  ],
  "57": [
    {
      "left": "Monday, April 6<br/>",
      "bold": "12:57 P.M.",
      "right": "<br/>Stone Aimes was floating through cyberspace, through the massive data pages of the National Institutes of Health. Since the Gerex Corporation had a complete clampdown on their clinical-trial results, he was attempting an end run.",
      "title": "Syndrome",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "58": [
    {
      "left": "At ",
      "bold": "two minutes to one",
      "right": ", Charlie Duncan entered the Palm Court restaurant wearing an open-necked shirt and smoking a cigarette—a walking H. M. Bateman cartoon.",
      "title": "A Prisoner of Birth",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "59": [
    {
      "left": "We need the Holy Spirit. It's almost Advent. We await. Please help. Amen. <br/> Stephen checked the time. It was ",
      "bold": "12:59 PM",
      "right": ".",
      "title": "An Advent for Religious Liberty",
      "author": "Ray Keating",
      "sfw": "sfw"
    }
  ]
}