{
  "00": [
    {
      "left": "“Come,” said the Magician. “All times may be soon to Aslan, but in my home all hungry times are ",
      "bold": "one o’clock",
      "right": "”.",
      "title": "The Voyage of the Dawn Treader",
      "author": "C.S. Lewis",
      "sfw": "unknown"
    }
  ],
  "01": [
    {
      "left": "He heard a distant confused yelling. Harse and the cop? But it didn't matter. The only thing that mattered was getting to the Nexus Point at ",
      "bold": "one minute past one",
      "right": ".",
      "title": "Survival Kit",
      "author": "Frederik Pohl",
      "sfw": "sfw"
    }
  ],
  "02": [
    {
      "left": "At ",
      "bold": "13:02",
      "right": ".51, his implant-enhanced senses seared red-alert, and Trystin stiffened, fingers reaching, implant clicking in. As his direct-feed commands flared through the station net, he could sense the shields dropping into place even before the faint vibrations through the station confirmed the electroneural signals.",
      "title": "The Parafaith War",
      "author": "L.E. Modesitt Jr.",
      "sfw": "sfw"
    }
  ],
  "03": [
    {
      "left": "Monday ",
      "bold": "1:03 P.M.",
      "right": "<br/>\"Michael, I'm terribly glad you could make it.\" Kenji Nogami smiled and reached for his pint of amber-colored lager. His tailoring was Savile Row via Bond Street, his accent Cambridge, his background well concealed. In a business where appearances counted for much, he had all the careful touches that separated the players from the pretenders—cheeks sleek from a daily workout at his club, eyes penetrating and always alert, hair graying at the temples.",
      "title": "Project Daedalus",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "04": [
    {
      "left": "\"Jesus Christ!\" he gasped. \"It's ",
      "bold": "four minutes past one",
      "right": "!\" Linden frantically seized hold of a pair of steps and began wandering about the room with them.",
      "title": "The Ragged Trousered Philanthropists",
      "author": "Robert Tressell",
      "sfw": "nsfw"
    }
  ],
  "05": [
    {
      "left": "“Samantha?” I can hear Trish approaching.<br/>“Um ... hold on!” I hurry to the door, trying to block her view.<br/>“It's already ",
      "bold": "five past one",
      "right": ",” I can hear her saying a little sharply. “And I did ask, most clearly for ...” Her voice trails off into silence as she reaches the kitchen door, and her whole face sags in astonishment. I turn and follow her gaze as she surveys the endless plates of sandwiches. “My goodness!” At last Trish finds her voice. “This is ... this is very impressive!”",
      "title": "The Undomestic Goddess",
      "author": "Sophie Kinsella",
      "sfw": "unknown"
    }
  ],
  "06": [
    {
      "left": "And then at precisely ",
      "bold": "13 hours and 6 minutes",
      "right": " - confusion broke out in the rectangle.",
      "title": "We",
      "author": "Yevgeny Zamyatin",
      "sfw": "unknown"
    }
  ],
  "07": [
    {
      "left": "Dr. Nexa accepted her forced surrender to the inevitable with a greater modicum of grace. She looked at Nurse L'Kem and said, pointing to the human, the Bolian, and then the Zaldan, \"Time of death for Lieutenant Hutchinson, ",
      "bold": "1307 hours",
      "right": ".\"",
      "title": "Star Trek: Destiny #3: Lost Souls",
      "author": "David Mack",
      "sfw": "sfw"
    }
  ],
  "08": [
    {
      "left": "“I stopped at Mom’s classroom for the last few minutes of lunch. I closed the door behind me and sat down at a desk opposite her. I glanced up at the clock on the wall. ",
      "bold": "1:08",
      "right": ". I had six minutes. I didn’t want more.”",
      "title": "Turtles All the Way Down",
      "author": "John Green",
      "sfw": "unknown"
    }
  ],
  "09": [
    {
      "left": "At ",
      "bold": "nine minutes past one",
      "right": ", a pair of horses approached (not from the city, from which direction Krieger had expected her to come, but from the Desert, which lay, vast and largely uncharted, out to the West and South-West of the city.)",
      "title": "Tortured Souls: The Legend of Primordium",
      "author": "Clive Barker",
      "sfw": "unknown"
    }
  ],
  "10": [
    {
      "left": "Thirty minutes later Fletcher passed Harry in the corridor on his way out, as Jimmy had insisted that, if they were still going to visit every counting house, then they had to leave by ",
      "bold": "1:10",
      "right": ".",
      "title": "Sons of Fortune",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "11": [
    {
      "left": "I pursued my inquiries at the other stations along the line an' I found there was a gentleman wi' a bicycle tuk the ",
      "bold": "1.11",
      "right": " train at Girvan.",
      "title": "Five Red Herrings",
      "author": "Dorothy L. Sayers",
      "sfw": "unknown"
    }
  ],
  "12": [
    {
      "left": "At ",
      "bold": "twelve minutes past one",
      "right": " the adjutant, Wilde, and myself sat down to lunch. <br/> \"The colonel said he wouldn't be late- but we needn't wait,\" said the adjutant.",
      "title": "Pushed and the Return Push",
      "author": "George Herbert Fosdike Nichols",
      "sfw": "sfw"
    }
  ],
  "13": [
    {
      "left": "\"There it is! There it is!\" shouted the Professor. \"Now for the centre of the globe!\" he added in Danish.<br/>I looked at Hans. \"Forüt!\" was his tranquil answer.<br/>\"Forward!\" replied my uncle. It was ",
      "bold": "thirteen minutes past one",
      "right": ".",
      "title": "Journey to the Centre of the Earth",
      "author": "Jules Verne",
      "sfw": "unknown"
    }
  ],
  "14": [
    {
      "left": "Agent Brooks pulled out a small notepad and flipped to a page. \"On September 26th at ",
      "bold": "1:14 pm",
      "right": " Central Standard Time, Oakly Acadia Laveau's biological tracker registered an error code. Afterward, all biological activity ceased.\"",
      "title": "Extinction Island",
      "author": "Janice Boekhoff",
      "sfw": "sfw"
    }
  ],
  "15": [
    {
      "left": "At ",
      "bold": "1:15 P.M.",
      "right": " Fletcher glanced up at the receptionist, who looked apologetic and offered him a second coffee.",
      "title": "Sons of Fortune",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "16": [
    {
      "left": "And the first stop had been at ",
      "bold": "1.16 p.m.",
      "right": " which was 17 minutes later.",
      "title": "The Curious Incident of the Dog in the Night-Time",
      "author": "Mark Haddon",
      "sfw": "sfw"
    }
  ],
  "17": [
    {
      "left": "",
      "bold": "1.17 pm",
      "right": " An arrest is made at Bristol Airport and police confirm that they’ve detained a person in connection with the investigation.",
      "title": "What She Knew",
      "author": "Gilly MacMillan",
      "sfw": "unknown"
    }
  ],
  "18": [
    {
      "left": "One eighteen exactly. Was she stupid enough to head inside? Or wasn't she? We'll know before long, When the dead are carried out.",
      "bold": "one eighteen",
      "right": null,
      "title": "The Terrorist, He Watches",
      "author": "Wislawa Szymborska",
      "sfw": "unknown"
    }
  ],
  "19": [
    {
      "left": "It was ",
      "bold": "past one in the afternoon",
      "right": " when the servant waked her and announced that M. Artynov had called. She dressed quickly and went down into the drawing-room.",
      "title": "The Party and Other Stories",
      "author": "Anton Pavlovich Chekhov",
      "sfw": "sfw"
    }
  ],
  "20": [
    {
      "left": "\"Gerard and I took the launch to Greenwich and had a pub lunch at the Trafalgar Tavern, but we didn't leave here until ",
      "bold": "twenty past one",
      "right": ".\"",
      "title": "Original Sin",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "21": [
    {
      "left": "",
      "bold": "1:21 P.M.",
      "right": "<br/>Vance was moving as fast as he could and watching as the helicopter—now about a thousand yards from the pad—began its final approach.<br/>Friend or foe?",
      "title": "Project Cyclops",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "22": [
    {
      "left": "It was ",
      "bold": "1:22",
      "right": " when we found Dad's grave.",
      "title": "Extremely Loud and Incredibly Close",
      "author": "Jonathan Safran Foer",
      "sfw": "unknown"
    }
  ],
  "23": [
    {
      "left": "And when we got to Swindon Mother had keys to the house and we went in and she said, \"Hello?\" but there was no one there because it was ",
      "bold": "1.23 p.m.",
      "right": null,
      "title": "The Curious Incident Of The Dog In The Night-Time",
      "author": "Mark Haddon",
      "sfw": "unknown"
    }
  ],
  "24": [
    {
      "left": "Littell checked his watch - ",
      "bold": "1:24 p.m",
      "right": " - Littell grabbed the phone by the bed.",
      "title": "The Cold Six Thousand",
      "author": "James Ellroy",
      "sfw": "unknown"
    }
  ],
  "25": [
    {
      "left": "I'd really have liked to, I told her, if it weren't for the things I had in the dryer. I cast an eye at my watch. One-twenty-five. The dryer had already stopped.",
      "bold": "one-twenty-five",
      "right": null,
      "title": "Hard-Boiled Wonderland and the End of the World",
      "author": "Haruki Murakami",
      "sfw": "unknown"
    }
  ],
  "26": [
    {
      "left": "",
      "bold": "1:26 P.M.",
      "right": "<br>As she walked down Noyes toward campus, past the giant chirping trees and sturdy hundred-year-old homes full of twenty-year-olds, the sky was the bright, eye-stabbing silver that she hated on game days. The beautiful morning had evolved into a classic midwestern scorcher and there was no relief from any incoming low-pressure front from Minnesota.",
      "title": "Kitchens of the Great Midwest",
      "author": "J. Ryan Stradal",
      "sfw": "unknown"
    }
  ],
  "27": [
    {
      "left": "At ",
      "bold": "13.27",
      "right": " on that self-same Friday, 20 June, seventy-two hours before his disappearance, Adria Daedalus Sorra, man-about-town, disc jockey and student of philosophy, careened up the stairs with his skateboard.",
      "title": "The Serpent Papers",
      "author": "Jessica Cornwell",
      "sfw": "sfw"
    }
  ],
  "28": [
    {
      "left": "At ",
      "bold": "13:28",
      "right": " Van walked into the Korvel Mercantile Tower, then took the lift to the third floor. From there, he made his way along the southern corridor to the open door beside the IIS spelled out in silvered letters on the taupe plaster wall. He stepped inside.",
      "title": "The Ethos Effect",
      "author": "L.E. Modesitt Jr.",
      "sfw": "sfw"
    }
  ],
  "29": [
    {
      "left": "Monday, April 6<br/>",
      "bold": "1:29 P.M.",
      "right": "<br/>As she hung up, Ally wondered again what she was getting into. But she did want to meet this miracle worker. The kind of thing Van de Vliet was talking about sounded as much like science fiction as anything she’d ever heard.",
      "title": "Syndrome",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "30": [
    {
      "left": "At ",
      "bold": "one-thirty",
      "right": " she’s for hiring a carriage and driving through the Bois. He has only one thought in his head—how to take a leak? “I love you . . . . I adore you,” he says. “I’ll go anywhere you say—Istanbul, Singapore, Honolulu. Only I must go now. . . . It’s getting late.”",
      "title": "Tropic of Cancer",
      "author": "Henry Miller",
      "sfw": "unknown"
    }
  ],
  "31": [
    {
      "left": "Raymond came back with Masson ",
      "bold": "around one-thirty",
      "right": ". His arm was bandaged up and he had an adhesive plaster on the corner of his mouth. The doctor had told him it was nothing, but Raymond looked pretty grim. Masson tried to make him laugh. But he still wouldn't say anything.",
      "title": "The Stranger",
      "author": "Albert Camus",
      "sfw": "unknown"
    }
  ],
  "32": [
    {
      "left": "I sat down on the couch again and looked at my watch It was ",
      "bold": "one thirty-two",
      "right": ". I shut my eyes and focused on a spot in my head. My mind a total blank, I gave myself up to the sands of time and let the flow take me wherever it wanted.",
      "title": "Blind Willow, Sleeping Woman",
      "author": "Haruki Murakami",
      "sfw": "unknown"
    }
  ],
  "33": [
    {
      "left": "He waited for the green light to show and then opened the door again on to the now empty cargo hold.'... ",
      "bold": "one ... thirty-three",
      "right": " ... and fifty seconds.' Very nice.",
      "title": "So Long, and Thanks for All the Fish",
      "author": "Douglas Adams",
      "sfw": "unknown"
    }
  ],
  "34": [
    {
      "left": "\"At the third stroke it will be ...\"<br/>He tiptoed out and returned to the control cabin.<br/>\"... ",
      "bold": "one ... thirty-four",
      "right": " and twenty seconds.\"<br/>The voice sounded as clear as if he was hearing it over a phone in London, which he wasn't, not by a long way.",
      "title": "So Long, and Thanks for All the Fish",
      "author": "Douglas Adams",
      "sfw": "unknown"
    }
  ],
  "35": [
    {
      "left": "Fletcher checked his watch again. It was ",
      "bold": "1:35 P.M.",
      "right": " He sighed and asked the receptionist if he could use the washroom.",
      "title": "Sons of Fortune",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "37": [
    {
      "left": "He had not dared to sleep in his rented car—you didn't sleep in your car when you worked for Jesus Castro—and he was beginning to hallucinate. Still, he was on the job, and he scribbled in his notebook: ",
      "bold": "1.37 pm",
      "right": " Subject appears to be getting laid.",
      "title": "Light House",
      "author": "William Monahan",
      "sfw": "nsfw"
    }
  ],
  "38": [
    {
      "left": "According to the digital readout inside my helmet, it was only ",
      "bold": "13:38",
      "right": " LT. The news that I wouldn't have to devote another three hours to painstaking cleanup should have cheered me considerably; instead, it rendered me about twenty times more suspicious.",
      "title": "Sunday Night Yams at Minnie and Earl's",
      "author": "Adam-Troy Castro",
      "sfw": "sfw"
    }
  ],
  "39": [
    {
      "left": "And it was now ",
      "bold": "1.39 p.m.",
      "right": " which was 23 minutes after the stop, which meant that we would be at the sea if the train didn't go in a big curve. But I didn't know if it went in a big curve.",
      "title": "The Curious Incident of the Dog in the Night-Time",
      "author": "Mark Haddon",
      "sfw": "sfw"
    }
  ],
  "40": [
    {
      "left": "Glancing at his watch, Chandler-Powell saw that it was ",
      "bold": "one-forty",
      "right": ". Perhaps he should now have a word with the Bostocks, who were closeted in the kitchen. He needed to check again that Kimberly had fully recovered and that they were giving thought to food.",
      "title": "The Private Patient",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "41": [
    {
      "left": "\"I will begin a few minutes before the leak started - at ",
      "bold": "1:41 pm",
      "right": ", 13:41 Universal Time - one hour and twenty three minutes ago. At that point the chief flight engineer was attempting to discover why the engines had gone into automatic shutdown.\"",
      "title": "Bones Burnt Black",
      "author": "Stephen Euin Cobb",
      "sfw": "sfw"
    }
  ],
  "42": [
    {
      "left": "",
      "bold": "1:42 P.M.",
      "right": "<br>Behind Chapin Hall was the official campus rehearsal and practice space building for more music students. Everyone called it the Beehive, because during school, the building emitted an atonal assemblage of strings, horns, and keys through its windows; Braque guessed that some imaginative people once likened it to the pleasant buzzing of insects.",
      "title": "Kitchens of the Great Midwest",
      "author": "J. Ryan Stradal",
      "sfw": "unknown"
    }
  ],
  "43": [
    {
      "left": "\"There's a train at ",
      "bold": "seventeen minutes to two",
      "right": ",\" said Didier. He blessed himself and got to his feet. He hesitated.<br/>\"What's the matter?\"<br/>\"Shouldn't we say goodbye to Grandpa? He usually has a cheque for me.\"",
      "title": "The Public Prosecutor",
      "author": "Jef Geeraerts",
      "sfw": "sfw"
    }
  ],
  "44": [
    {
      "left": "By good luck, the next train was due at ",
      "bold": "forty-four minutes past one",
      "right": ", and arrived at Yateland (the next station) ten minutes afterward.",
      "title": "Mr. Policeman and the Cook",
      "author": "Wilkie Collins",
      "sfw": "unknown"
    }
  ],
  "45": [
    {
      "left": "\"Let us know the moment Harvey leaves his box. My guess is that around ",
      "bold": "1:45",
      "right": " he’ll come and look at the runners and riders for the two o’clock, so that gives us a clear hour.”",
      "title": "Not a Penny More, Not a Penny Less",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "46": [
    {
      "left": "PAUL: I noticed Malatarsis right after Mama called me. At ",
      "bold": "1346 hours",
      "right": " on Thursday the twenty-fourth. Brett was killed at least fourteen hours later, in the wee hours of the twenty-fifth.",
      "title": "Jack the Bodiless",
      "author": "Julian May",
      "sfw": "sfw"
    }
  ],
  "47": [
    {
      "left": "Poppy was sprawled on Brianne's bed, applying black mascara to her stubby lashes. Brianne was sitting at her desk, trying to complete an essay before the 2 pm deadline. It was ",
      "bold": "1.47 pm",
      "right": ".",
      "title": "The Woman Who Went to Bed for a Year",
      "author": "Sue Townsend",
      "sfw": "sfw"
    }
  ],
  "48": [
    {
      "left": "It was ",
      "bold": "twelve minutes to two",
      "right": " in the afternoon when Claude Moreau and his most-trusted field officer, Jacques Bergeron, arrived at the Georges Cinq station of the Paris Metro. They walked, separately, to the rear of the platform, each carrying a handheld radio, the frequencies calibrated to each other.",
      "title": "The Apocalypse Watch",
      "author": "Robert Ludlum",
      "sfw": "unknown"
    }
  ],
  "49": [
    {
      "left": "The bookstall clerk had seen the passenger in grey pass the bookstall at ",
      "bold": "1.49",
      "right": ", in the direction of the exit.",
      "title": "Five Red Herrings",
      "author": "Dorothy L. Sayers",
      "sfw": "unknown"
    }
  ],
  "50": [
    {
      "left": "She had to get out of this goddamn camper. It might be the biggest, luxiest one in the world, but right now it felt the size of a coffin. She made her way to the door, holding onto things to keep her balance. She glanced at the clock on the dashboard before she went out. ",
      "bold": "Ten to two",
      "right": ". Everything had happened in just twenty minutes. Incredible.",
      "title": "Doctor Sleep",
      "author": "Stephen King",
      "sfw": "nsfw"
    }
  ],
  "51": [
    {
      "left": "Which meant that now, at ",
      "bold": "1:51 p.m.",
      "right": ", lower Manhattan was a nightmare. Wall Street had been cordoned off for blocks in each direction. Foot police redirected traffic on Broadway, blowing whistles and gesturing impatiently.",
      "title": "Brilliance",
      "author": "Marcus Sakey",
      "sfw": "sfw"
    }
  ],
  "52": [
    {
      "left": "He passed through the Damascus Gate into the International Zone at ",
      "bold": "eight minutes to two",
      "right": ", carefully avoiding the telltale times of the hour, the half hour, and the quarter hour. Then he began to wander aimlessly, trying to mimic an idling, strolling interest in his surroundings that he was very far from feeling.",
      "title": "Spin Control",
      "author": "Chris Moriarty",
      "sfw": "sfw"
    }
  ],
  "53": [
    {
      "left": "\"Mr. Jackson,\" exclaimed Mr. Rossiter. \"I really must ask you to be good enough to come in from your lunch at the proper time. It was fully ",
      "bold": "seven minutes to two",
      "right": " when you returned, and-\"",
      "title": "Psmith in the City",
      "author": "P.G. Wodehouse",
      "sfw": "sfw"
    }
  ],
  "54": [
    {
      "left": "At the moment museum officials do not believe anything was stolen from the collection. The museum and church, which are popular tourist attractions, will be closed to the public until further notice.<br>",
      "bold": "1:54 PM",
      "right": " - 05/05/2014",
      "title": "The Catacombs",
      "author": "Jeremy Bates",
      "sfw": "unknown"
    }
  ],
  "55": [
    {
      "left": "At ",
      "bold": "1:55",
      "right": " he returned to the insurance records until the fifteen-minute tea break at four o’clock, which was another ritual occasion for two more cigarettes.",
      "title": "Broken Routine",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "56": [
    {
      "left": "",
      "bold": "1:56 P.M.",
      "right": "<br>Happily, Katelyn was out of the dorm room, off doing whatever the hell she did on campus, so Braque could type her computer passwords for Eva without worrying about her cooze of a roommate getting them.",
      "title": "Kitchens of the Great Midwest",
      "author": "J. Ryan Stradal",
      "sfw": "nsfw"
    }
  ],
  "57": [
    {
      "left": "Then I opened my eyes and looked at my watch. It was ",
      "bold": "one fifty-seven",
      "right": ". Twenty-five minutes had vanished somewhere. Not bad, I told myself. A pointless way of whittling away time. Not bad at all.",
      "title": "Blind Willow, Sleeping Woman",
      "author": "Haruki Murakami",
      "sfw": "unknown"
    }
  ],
  "58": [
    {
      "left": "Promptly at ",
      "bold": "two minutes to two",
      "right": " that afternoon, the two majors presented themselves to General Austin's temporary secretary at his away-from-Pentagon office.",
      "title": "Steel Tiger",
      "author": "Mark Berent",
      "sfw": "sfw"
    }
  ],
  "59": [
    {
      "left": "For twenty minutes he sat and watched as the gap between the ship and Epun closed, as the ship's computer teased and kneaded the numbers that would bring it into a loop around the little moon, and close the loop and keep it there, orbiting in perpetual obscurity. \"",
      "bold": "One ... fifty-nine",
      "right": " …\"",
      "title": "So Long, and Thanks for All the Fish",
      "author": "Douglas Adams",
      "sfw": "unknown"
    }
  ]
}