{
  "00": [
    {
      "left": "“Where exactly? And when? We’ll need to be there.” <br/> “The square. On the steps of the old library.” She glanced to the clock above the pub. “",
      "bold": "Two hours past midday",
      "right": ", I believe.”",
      "title": "From These Dark Depths",
      "author": "Vanessa Rasanen",
      "sfw": "sfw"
    }
  ],
  "01": [
    {
      "left": "At ",
      "bold": "about two o'clock",
      "right": " the owner's young wife came, carrying a handleless cup and a pot with a quilted cover, to where I was still lying disconsolate.",
      "title": "A Single Pebble",
      "author": "John Hershey",
      "sfw": "sfw"
    }
  ],
  "02": [
    {
      "left": "At the fatal stroke of the clock the whole assembly rushed from their places as if a fire had broken out. When I asked a colleague what it all meant, the old notary, who had heard my question, replied: 'The primary duty of a Government employe is punctuality, sir!' At ",
      "bold": "two minutes past two",
      "right": " not a soul was left in one of the rooms.",
      "title": "The Red Room",
      "author": "August Strindberg",
      "sfw": "sfw"
    }
  ],
  "03": [
    {
      "left": "It was ",
      "bold": "three minutes after two in the afternoon",
      "right": ", and the Battle of Tahuma had begun.",
      "title": "The Infinite Day",
      "author": "Chris Walley",
      "sfw": "unknown"
    }
  ],
  "04": [
    {
      "left": "",
      "bold": "2.04 pm",
      "right": ". Once again, the Quartermaster-General's office came on the line asking for Colonel Finckh, and once again Finckh heard the quiet, unemotional, unfamiliar voice",
      "title": "The Night of the Generals",
      "author": "Hans Hellmut Kirst",
      "sfw": "unknown"
    }
  ],
  "05": [
    {
      "left": "...and at ",
      "bold": "five past two",
      "right": " on 17 September of that same unforgettable year 1916, I was in the Muryovo hospital yard, standing on trampled withered grass, flattened by the September rain.",
      "title": "A Country Doctor's Notebook",
      "author": "Mikhail Bulgakov",
      "sfw": "unknown"
    }
  ],
  "06": [
    {
      "left": "A man driving a tractor saw her, four hundred yards from her house, ",
      "bold": "six minutes past two",
      "right": " in the afternoon.",
      "title": "A Change of Climate",
      "author": "Hilary Mantel",
      "sfw": "unknown"
    }
  ],
  "07": [
    {
      "left": "",
      "bold": "2:07 P.M.",
      "right": ", SUNDAY, JUNE 8TH, 1924 <br/>WHEN GEORGE LOOKED up again, it appeared as if the peak was within touching distance, despite the altimeter warning him that they still had over 300 feet to climb.",
      "title": "Paths of Glory",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "08": [
    {
      "left": "At ",
      "bold": "eight minutes past two",
      "right": ", the gloomy-faced man, standing by the wide y of steps that led down from the balcony, craned his neck and discovered Monk Mayfair, Ham Brooks, Daniel W. Lochaber and Elma Champion.",
      "title": "The Man Who Was Scared",
      "author": "Kenneth Robeson",
      "sfw": "sfw"
    }
  ],
  "09": [
    {
      "left": "\"Mr. Tyne,\" said Butler, \"left the North Tower lobby at ",
      "bold": "14:09",
      "right": " by up tube on the elevators and arrived at the chess tournament on the sixtieth level at 14:10.\"",
      "title": "Necromancer",
      "author": "Gordon R. Dickson",
      "sfw": "sfw"
    }
  ],
  "10": [
    {
      "left": "He arrived at her house at ",
      "bold": "2:10 P.M.",
      "right": ", two videotapes in one hand, and a single bag of uncooked microwave popcorn in the other.",
      "title": "Reprieve",
      "author": "James Han Mattson",
      "sfw": "unknown"
    }
  ],
  "11": [
    {
      "left": "The phone machine announced in an electronic voice, \"You have one message, at ",
      "bold": "two-eleven P.M.",
      "right": "\" <br/> Then an unctuous male voice came on. \"Kirby, we know you're there. You're still in treatment. You shouldn't be wandering around unsupervised. It's a lot better, a lot safer, for you to stay with us now.\"",
      "title": "Syndrome",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "12": [
    {
      "left": "Seb looked up at the clock on the wall: ",
      "bold": "2:12 p.m.",
      "right": " At this rate, he’d be lucky to get more than forty minutes with Mellor, although he suspected the man would have his pitch well prepared and wouldn’t waste any time.",
      "title": "This Was a Man",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "13": [
    {
      "left": "At the third stroke, it will be ",
      "bold": "two ... thirteen",
      "right": " ... and fifty seconds.",
      "title": "So Long, and Thanks for All the Fish",
      "author": "Douglas Adams",
      "sfw": "unknown"
    }
  ],
  "14": [
    {
      "left": "The clock inlaid with mother-of-pearl, which would not run, stopped at some ",
      "bold": "fourteen minutes past two o'clock",
      "right": " of a dead and forgotten day and time, which had been his mother's dowry.",
      "title": "Barn Burning",
      "author": "William Faulkner",
      "sfw": "sfw"
    }
  ],
  "15": [
    {
      "left": "",
      "bold": "2:15 P.M.",
      "right": "<br/>Mark finished his lunch. Two other men finished their sandwiches and also rose to leave. Mark quickly returned to the Senate, as he wanted to catch Henry Lykham before the floor debate started.",
      "title": "Shall We Tell the President?",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "16": [
    {
      "left": "\"Oh, good evening. I think you were on the barrier when I came in at ",
      "bold": "2.16",
      "right": " this afternoon. Now, do you know that you let me get past without giving up my ticket? Yes, yes he-he! I really think you ought to be more careful.\"",
      "title": "Five Red Herrings",
      "author": "Dorothy L. Sayers",
      "sfw": "unknown"
    }
  ],
  "17": [
    {
      "left": "\"I only know that she used to go every Tuesday and Thursday by the ",
      "bold": "seventeen minutes past two",
      "right": " train from Baker St., and be back by six o'clock, so it couldn't have been very far.\"",
      "title": "The Late Tenant",
      "author": "Louis Tracy",
      "sfw": "sfw"
    }
  ],
  "18": [
    {
      "left": "",
      "bold": "2:18 P.M.",
      "right": "<br/>Pierre Armont was forty-six, with gray temples and a body appropriate to an Olympic wrestler. He had full cheeks, a heavy mustache, and suspicious dark eyes that constantly searched his surroundings. It was an innate survival instinct.",
      "title": "Project Cyclops",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "19": [
    {
      "left": "Andrea Mitchell appears on a split screen. “Chet, we understand from a source at Homeland Security that the explosion happened at ",
      "bold": "two-nineteen P.M.",
      "right": " I don’t know how the authorities can pinpoint the time that exactly, but apparently they can.”",
      "title": "If It Bleeds",
      "author": "Stephen King",
      "sfw": "unknown"
    }
  ],
  "20": [
    {
      "left": "He checked his watch: ",
      "bold": "2:20 p.m.",
      "right": " Kickoff at 3:00. Forty thousand fans were all heading in the same direction. The majority were wearing red-and-white scarves, although a large contingent wore blue-and-white.",
      "title": "Turn a Blind Eye",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "21": [
    {
      "left": "Ned looked around in puzzlement, and it was a long moment before he could account for his surroundings. When he had, he sat up very quickly and gave a startled look at his watch. The thing was crazy! It said ",
      "bold": "twenty-one minutes past two",
      "right": "!",
      "title": "The Turner Twins",
      "author": "Ralph Henry Barbour",
      "sfw": "sfw"
    }
  ],
  "22": [
    {
      "left": "Garth here. Sunday afternoon. Sorry to miss you, but I'll leave a brief message on your tape. Two-twenty-two or there-aboutish. Great party.",
      "bold": "two-twenty-two",
      "right": null,
      "title": "Larry's Party",
      "author": "Carol Shields",
      "sfw": "unknown"
    }
  ],
  "23": [
    {
      "left": "\"",
      "bold": "Twenty-three minutes past two",
      "right": ",\" he announced.<br/>\"Never!\" ejaculated Crosthwaite incredulously. \"Surely I haven't——\"<br/>\"Yes, you have,\" interrupted Devereux with a laugh. \"Seven and three-quarter hours of solid sleep! Sorry I disturbed you.\"",
      "title": "The Fight for Constantinople",
      "author": "Percy F. Westerman",
      "sfw": "sfw"
    }
  ],
  "24": [
    {
      "left": "The Fokker lifted off from the Nairobi runway at ",
      "bold": "14:24 hours",
      "right": ", three minutes ahead of their new timeline schedule.",
      "title": "Congo",
      "author": "Michael Crichton",
      "sfw": "sfw"
    }
  ],
  "25": [
    {
      "left": "Simon arrived at ",
      "bold": "two-twenty-five",
      "right": ", five minutes before his meeting with the party leader. He had tried not to speculate as to why Heath wanted to see him, in case the meeting only resulted in disappointment.",
      "title": "First Among Equals",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "26": [
    {
      "left": "It was ",
      "bold": "twenty-six minutes past two",
      "right": ", but the place was still crowded with the lunch-hour rush.",
      "title": "Free Fall",
      "author": "Rober Crais",
      "sfw": "sfw"
    }
  ],
  "27": [
    {
      "left": "The hands of all the four thousand electric clocks in all the Bloomsbury Centre's four thousand rooms marked ",
      "bold": "twenty-seven minutes past two",
      "right": ".",
      "title": "Brave New World",
      "author": "Aldous Leonard Huxley",
      "sfw": "unknown"
    }
  ],
  "28": [
    {
      "left": "It happened to be the case that the sixty-based system coincided with our our current method of keeping time... Apparently they wanted us to know that that something might happen at ",
      "bold": "28 minutes and 57 seconds after 2 pm",
      "right": " on a day yet to be specified.",
      "title": "Ratner's Star",
      "author": "Don DeLillo",
      "sfw": "unknown"
    }
  ],
  "29": [
    {
      "left": "His awakening faculty would seem to have been slightly out of order that day, however, and he did not arouse until ",
      "bold": "twenty-nine minutes past two",
      "right": " by the hotel clock.",
      "title": "The Four-Masted Cat Boat",
      "author": "Charles Battell Loomis",
      "sfw": "sfw"
    }
  ],
  "30": [
    {
      "left": "She looked at her watch: ",
      "bold": "half past two",
      "right": ". A few minutes to calm down before she had to go.",
      "title": "The Locked Room",
      "author": "Maj Sjöwall & Per Wahlöö",
      "sfw": "unknown"
    }
  ],
  "31": [
    {
      "left": "Igor checked the time again. He didn't really; I'm just getting back to the story. It was now ",
      "bold": "thirty-one minutes past two",
      "right": " and she (he) was officially late.",
      "title": "The Vampire's Treaty",
      "author": "Matt Shaw",
      "sfw": "sfw"
    }
  ],
  "32": [
    {
      "left": "Like ",
      "bold": "2.32 p.m.",
      "right": ", Beecher and Avalon, L3 R2 (which meant left three blocks, right two) 2:35 p.m., and you wondered how you could pick up one box, then drive 5 blocks in 3 minutes and be finished cleaning out another box.",
      "title": "Post Office",
      "author": "Charles Bukowski",
      "sfw": "unknown"
    }
  ],
  "33": [
    {
      "left": "At that moment his aunt appeared at the side of her cottage and gazed up the headland. Dalgliesh glanced at his wrist. It was ",
      "bold": "thirty-three minutes past two",
      "right": ". He let in the clutch and the Cooper Bristol bumped slowly down the track towards her.",
      "title": "Unnatural Causes",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "34": [
    {
      "left": "At ",
      "bold": "two thirty-four p.m.",
      "right": ", precisely, in the largest and most luxurious of the private rooms, Sister Brumfett lost a patient. She always thought of death that way. The patient was lost; the battle was over; she, Sister Brumfett, had been personally defeated.",
      "title": "Shroud for a Nightingale",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "35": [
    {
      "left": "Like 2.32 p.m., Beecher and Avalon, L3 R2 (which meant left three blocks, right two) ",
      "bold": "2:35 p.m.",
      "right": ", and you wondered how you could pick up one box, then drive 5 blocks in 3 minutes and be finished cleaning out another box.",
      "title": "Post Office",
      "author": "Charles Bukowski",
      "sfw": "unknown"
    }
  ],
  "36": [
    {
      "left": "“Drive safe,” says Ned. He texted me to send the van. That was at ",
      "bold": "2:36",
      "right": ", I know because I looked at the clock, the art deco one right over there, see? Keeps perfect time. Then, I dunno, he just vanished.",
      "title": "Stone Mattress",
      "author": "Margaret Atwood",
      "sfw": "unknown"
    }
  ],
  "37": [
    {
      "left": "However, what he hadn’t anticipated was that it would stop at every station from Finsbury Park to Stevenage, so by the time the train finally puffed into Cambridge, the station clock showed ",
      "bold": "2:37 P.M.",
      "right": null,
      "title": "Paths of Glory",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "38": [
    {
      "left": "",
      "bold": "2:38 P.M.",
      "right": "<br/>\"Abdoullah\" had finished unpacking the second crate, and now he examined what he had: two fifteen-kiloton nuclear devices, made using enriched uranium-235 from the Kahuta Nuclear Research Center. He smiled again to think they had been smuggled out right from under the noses of the officials at Kahuta, directly up the security elevators leading down to the U235 centrifuge at Level Five.",
      "title": "Project Cyclops",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "39": [
    {
      "left": "Noo, there's a report come in fra' the station-master at Pinwherry that there was a gentleman tuk the ",
      "bold": "2.39",
      "right": " at Pinwherry.",
      "title": "Five Red Herrings",
      "author": "Dorothy L. Sayers",
      "sfw": "unknown"
    }
  ],
  "40": [
    {
      "left": "“I’ve already explained to the fellow that the only ",
      "bold": "two-forty",
      "right": " I know is the bus that runs between Golders Green and Edgware, and if I don’t get a move on, I’ll miss my beloved 14,” said Lawrence, checking his watch.",
      "title": "A Matter of Honor",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "41": [
    {
      "left": "",
      "bold": "Nineteen minutes to three",
      "right": ". “No need to rush,” she told Emma when there was a knock on the door. She was sure she’d hung the Do Not Disturb sign on the doorknob and told the chauffeur not to expect them before three.",
      "title": "Only Time Will Tell",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "42": [
    {
      "left": "It was ",
      "bold": "two-forty-two",
      "right": ". Clarissa has asked to be called at two-forty-five but a few minutes could hardly matter. She knocked, quietly at first, and then more loudly. There was no reply.",
      "title": "The Skull Beneath the Skin",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "43": [
    {
      "left": "The ",
      "bold": "14.43",
      "right": " pulled into Tunbridge Wells on time, and William was the first person off the train. He joined the little posse awaiting him.",
      "title": "Over My Dead Body",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "44": [
    {
      "left": "A carriage clock in a window two up from the milliner's was showing ",
      "bold": "sixteen minutes to three",
      "right": " when I turned round and saw Bruno no more than fifty yards from me.",
      "title": "Friends in High Places",
      "author": "Caro Peacock",
      "sfw": "sfw"
    }
  ],
  "45": [
    {
      "left": "David arrived at ",
      "bold": "2:45 P.M.",
      "right": " at the Copley Hotel on Huntingdon Avenue, the adrenaline pumping through his body. He repeated the Harvard Business School motto to himself as he was ushered into a small private room: look British, think Yiddish.",
      "title": "Not a Penny More, Not a Penny Less",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "46": [
    {
      "left": "The irony had come about unconsciously. Michael had roamed the Palatine that morning, selecting the site for the very advantage that now could be used against him. He looked at his watch: ",
      "bold": "fourteen minutes to three",
      "right": ".",
      "title": "The Parsifal Mosaic",
      "author": "Robert Ludlum",
      "sfw": "sfw"
    }
  ],
  "47": [
    {
      "left": "The walls here were painted yellow, not red as they had been on Level I. The people wore yellow uniforms. A nurse by the elevator said, \"The time is ",
      "bold": "2:47 p.m.",
      "right": ", gentlemen. You may continue your descent in one hour.\"",
      "title": "The Andromeda Strain",
      "author": "Michael Crichton",
      "sfw": "sfw"
    }
  ],
  "48": [
    {
      "left": "",
      "bold": "2:48 P.M.",
      "right": "<br/>Rais had finished retrieving the box of krytrons from the cockpit of the Huey and was headed down the elevator for the area directly below and south of the launch facility, the clean room where SatCom's expensive communications satellites were going to be prepped for launch.",
      "title": "Project Cyclops",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "49": [
    {
      "left": "Endicott stared back at him and thought. Five thousand dollars up front and five thousand after to create a major shunt on Interstate 50 at mile marker 107, shunt to occur at ",
      "bold": "14:49 hours",
      "right": ".",
      "title": "The Homecoming",
      "author": "Carsten Stroud",
      "sfw": "sfw"
    }
  ],
  "50": [
    {
      "left": "At ",
      "bold": "2:50",
      "right": " he called for them all to join him in the Members’ Enclosure to look at his famous filly. Stephen, like the others, trailed behind him in a little pseudo-royal entourage.",
      "title": "Not a Penny More, Not a Penny Less",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "51": [
    {
      "left": "At ",
      "bold": "nine minutes to three",
      "right": ", the storm came back. It rolled in on angry, brooding tiers: swollen blue-black cumulus and ghostly, low-slung nimbostratus, crowding the ceiling of the sky. It made the oxygen in the air itself compress, turn chill and thick, absorbed or displaced by the moisture that blackened and bloated the heavens.",
      "title": "The Bridge",
      "author": "John Skipp and Craig Spector",
      "sfw": "sfw"
    }
  ],
  "52": [
    {
      "left": "\"Mr. Kesselbach, it is ",
      "bold": "eight minutes to three",
      "right": ". If you don't answer within eight minutes from now, you are a dead man!\"",
      "title": "813",
      "author": "Maurice LeBlanc",
      "sfw": "sfw"
    }
  ],
  "53": [
    {
      "left": "At ",
      "bold": "2:53",
      "right": " they were ushered into an empty conference room. Scott selected a chair against the wall, just behind where Warren Christopher would be seated but slightly to his left so he would have a clear view of Prime Minister Rabin across the table.",
      "title": "Honor Among Thieves",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "54": [
    {
      "left": "grand ducal troikas with clinking harnesses studded with metal plaques and flying tassels, the outer horses coquetting, as usual, beside the staid trot of the shaft-horse,--all mingle in the endless procession which flows on up the Nevsky Prospekt through the Bolshaya Morskaya,--Great Sea Street,--and out upon the Neva quays, and back again, to see and be seen, until long after the sun has set on the short days, at ",
      "bold": "six minutes to three",
      "right": ".",
      "title": "Russian Rambles",
      "author": "Isabel F. Hapgood",
      "sfw": "sfw"
    }
  ],
  "55": [
    {
      "left": "At ",
      "bold": "two fifty-five",
      "right": ", ten men and two women, all of whom were dressed in what looked to Daphne like long black dressing gowns with purple scarves hanging from their necks, proceeded across the stage in a gentle crocodile before taking their allocated places.",
      "title": "As the Crow Flies",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "56": [
    {
      "left": "",
      "bold": "2.56 P.M.",
      "right": " Helen is alone now. Her face is out of frame, and through the viewfinder I see only a segment of the pillow, an area of crumpled sheet and the upper section of her chest and shoulders.",
      "title": "The 60 Minute Zoom",
      "author": "J.G. Ballard",
      "sfw": "unknown"
    }
  ],
  "57": [
    {
      "left": "He left the house at ",
      "bold": "three minutes to three",
      "right": ", carrying his cloak over his arm. It was a hot day at the beginning of June, and when he stepped out at the door the air of the street smote his face like a blast from an open furnace. He reeled and almost fell.",
      "title": "The Manxman",
      "author": "Sir Hall Caine",
      "sfw": "sfw"
    }
  ],
  "58": [
    {
      "left": "It was ",
      "bold": "two minutes to three",
      "right": " and Blackie was sitting alone at her desk. She was oppressed by a listlessness which was partly the result of delayed shock, partly fear, but which made any action seem an intolerable exertion. She supposed she could go home, although no one had told her so.",
      "title": "Original Sin",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "59": [
    {
      "left": "At ",
      "bold": "one minute to three",
      "right": ", five senior staffers entered the room, and Scott was pleased to see that Susan Anderson was among them.",
      "title": "Honor Among Thieves",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ]
}