{
  "00": [
    {
      "left": "The bell in the clock tower in the village square chimed ",
      "bold": "three",
      "right": ". Declan straightened against the stone wall, careful to stay hidden in the shadows as he watched the pub from the alley across the street.",
      "title": "On These Black Sands",
      "author": "Vanessa Rasanen",
      "sfw": "sfw"
    }
  ],
  "01": [
    {
      "left": "The sun was now setting. It was ",
      "bold": "about three",
      "right": " in the afternoon when Alisande had begun to tell me who the cowboys were; so she had made pretty good progress with it - for her. She would arrive some time or other, no doubt, but she was not a person who could be hurried.",
      "title": "A Connecticut Yankee in King Arthur's Court",
      "author": "Mark Twain",
      "sfw": "unknown"
    }
  ],
  "02": [
    {
      "left": "But after months of checking and rechecking, Joseph Ricardo, of mixed race, born illegitimately in a Buenos Aires hospital at ",
      "bold": "two minutes past three",
      "right": " Western time on 19 October 1995, had officially been recognized.",
      "title": "The Children of Men",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "03": [
    {
      "left": "I check Shingi's mobile phone - it says it's ",
      "bold": "3.03 pm",
      "right": ". I get out of bed, open my suitcase to take clean socks out and the smell of Mother hit my nose and make me feel dizzy.",
      "title": "Harare North",
      "author": "Brian Chikwava",
      "sfw": "unknown"
    }
  ],
  "04": [
    {
      "left": "He checked his watch: ",
      "bold": "3:04 P.M.",
      "right": " He banged on the door again, but still no one responded. Surely they would not deny him entry when he was only a couple of minutes late?",
      "title": "Paths of Glory",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "05": [
    {
      "left": "\"Five minutes ago it was three o'clock,\" Murphy said. \"I can't be certain, but I theorize that it must now be about ",
      "bold": "three-oh-five",
      "right": ".\"<br/> I folded my arms. \"I don't usually do stakeouts.\"",
      "title": "White Night",
      "author": "Jim Butcher",
      "sfw": "sfw"
    }
  ],
  "06": [
    {
      "left": "The clock on the \"Lal Girja's\" tower stood at ",
      "bold": "six minutes past three",
      "right": ".",
      "title": "Breakfast in the Ruins",
      "author": "Michael Moorcock",
      "sfw": "sfw"
    }
  ],
  "07": [
    {
      "left": "The next day was grey, threatening rain. He was there at ",
      "bold": "seven minutes past three",
      "right": ". The clock on the church over the way pointed to it. They had arranged to be there at three fifteen. Therefore, if she had been there when he came, she would have been eight minutes before her time.",
      "title": "Twenty Thousand Streets Under The Sky",
      "author": "Patrick Hamilton",
      "sfw": "unknown"
    }
  ],
  "08": [
    {
      "left": "The mist was thinning now and he could just discern the Grange itself - a substantial, dark shadow marked by blurs of lights from the windows. His watch showed that it was ",
      "bold": "eight minutes past three",
      "right": ". So they would all be closeted now in solitary meditation waiting for the four o'clock summons to announce their final votes.",
      "title": "The Black Tower",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "09": [
    {
      "left": "“And now I must dash, Seb. I’m off to see my mother in Yorkshire, and if I don’t leave immediately I’ll miss the ",
      "bold": "3:09",
      "right": " to Huddersfield. Do give your mother my kindest regards and wish her luck for the trial.”",
      "title": "Mightier Than the Sword",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "10": [
    {
      "left": "It was ",
      "bold": "ten after three",
      "right": " when Miles drove into the park. He saw the Binghams' black GMC pickup standing next to the pump. He pulled up beside it and almost before he came to a stop Beverly opened the door and got into the front seat with him. He thought at first that she had been crying, but what he took to be tears on her cheeks were raindrops.",
      "title": "Staggerford",
      "author": "Jon Hassler",
      "sfw": "unknown"
    }
  ],
  "11": [
    {
      "left": "When Virginia entered the tea room at ",
      "bold": "eleven minutes past three",
      "right": ", Giles gasped. No one would have thought it possible that this elegant woman was over sixty.",
      "title": "This Was a Man",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "12": [
    {
      "left": "At ",
      "bold": "twelve minutes past three",
      "right": ", an announcement came over the loudspeaker. “All those involved in the Cartwright case, please make their way back in to court number four, as the jury is returning.”",
      "title": "A Prisoner of Birth",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "13": [
    {
      "left": "The lift moved. It was ",
      "bold": "thirteen minutes past three",
      "right": ". The bell gave out its ping. Two men stepped out of the lift, Alan Norman and another man. Tony Blair walked into the office.",
      "title": "Virtual Assassin",
      "author": "Simon Kearns",
      "sfw": "unknown"
    }
  ],
  "14": [
    {
      "left": "A signal sounded. \"There's the ",
      "bold": "3.14",
      "right": " up,\" said Perks. \"You lie low till she's through, and then we'll go up along to my place, and see if there's any of them strawberries ripe what I told you about.\"",
      "title": "The Railway Children",
      "author": "Edith Nesbit",
      "sfw": "unknown"
    }
  ],
  "15": [
    {
      "left": "A ",
      "bold": "quarter after three",
      "right": ". There was time to check with the local morgues to see if they had turned up any likely John Does - who knew, my search might be over before the day's end - and then get bank to deposit my money and fire off a check to my landlord.",
      "title": "Storm Front",
      "author": "Jim Butcher",
      "sfw": "sfw"
    }
  ],
  "16": [
    {
      "left": "The Nimrod rendezvoused with the light aircraft at ",
      "bold": "1516",
      "right": " GMT.",
      "title": "The Crow Road",
      "author": "Iain Banks",
      "sfw": "unknown"
    }
  ],
  "17": [
    {
      "left": "Romanov checked the clock on the wall: ",
      "bold": "three-seventeen",
      "right": ". He couldn’t believe he would need close to two hours to find out what was in the five boxes. The two Herr Bischoffs bowed and left.",
      "title": "A Matter of Honor",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "18": [
    {
      "left": "",
      "bold": "3:18 P.M.",
      "right": "<br/>Vance cocked the Pakistani's Uzi and trained it on the door, not sure what to do. The fear was that he might inadvertently kill a friendly. Hostage situations always presented that harrowing possibility. Quick identifications and quick decisions were what made good antiterrorist teams. He was afraid he had neither skill. He wasn't even that great a shot.",
      "title": "Project Cyclops",
      "author": "Thomas Hoover",
      "sfw": "nsfw"
    }
  ],
  "19": [
    {
      "left": "At ",
      "bold": "nineteen minutes past three",
      "right": " Cecily Thorogood, still self-possessed, but no longer very prettily clad, was submerged in the chilly Atlantic up to her shoulders and clinging to the life-line of an upturned jolly-boat.",
      "title": "The Long Trick",
      "author": "Lewis Anselm da Costa Ritchie",
      "sfw": "sfw"
    }
  ],
  "20": [
    {
      "left": "James jammed his trilby over his ears, looked the other way and passed the time by chatting to Sam O’Flaherty about the ",
      "bold": "3:20",
      "right": ", the King George VI and Queen Elizabeth Stakes.",
      "title": "Not a Penny More, Not a Penny Less",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "21": [
    {
      "left": "",
      "bold": "3:21 P.M.",
      "right": "<br/>\"Let them go,\" Ramirez said. \"We have what we need.\" He bent down and picked up the box.",
      "title": "Project Cyclops",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "22": [
    {
      "left": "Ruth finally walked through the door at ",
      "bold": "3:22 P.M.",
      "right": " “Any messages?” she asked the receptionist.<br/> “No,” replied the girl, “but there is a lady waiting to see you.”",
      "title": "False Impression",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "23": [
    {
      "left": "Three twenty-three! Is that all? Doesn't time - no, I've already said that, thought that. I sit and watch the seconds change on the watch. I used to have a limited edition Rolex worth the price of a new car but I lost it.",
      "bold": "three twenty-three",
      "right": null,
      "title": "Espedair Street",
      "author": "Iain Banks",
      "sfw": "unknown"
    }
  ],
  "24": [
    {
      "left": "The organist, in his incredulous relief, made a horrible mess of the first bars of the wedding march. It was ",
      "bold": "twenty-four minutes past three",
      "right": " before Jimmy mouthed the first sentence of the day that even he was unable to shorten. <br/>\"I do,\" he said.",
      "title": "The Reginald Perrin Omnibus",
      "author": "David Nobbs",
      "sfw": "sfw"
    }
  ],
  "25": [
    {
      "left": "\"Hmm, let's see. It's a three-line rail-fence, a, d, g...d-a-r-l...Got it: 'Darling Hepzibah'<br/>Hepzibah? What kind of name is that?<br/>'Will meet you Reading Sunday ",
      "bold": "15.25",
      "right": " train Didcot-Reading.' Reading you all right, you idiots.\"",
      "title": "C",
      "author": "Tom McCarthy",
      "sfw": "unknown"
    }
  ],
  "26": [
    {
      "left": "It was almost ",
      "bold": "15.26",
      "right": " so I sent a two-word message to Chris - \"All OK\" - then started walking purposefully towards the nearest Portakabin, trying not to dwell too much on the insanity of what I was doing.",
      "title": "The Witness",
      "author": "Simon Kernick",
      "sfw": "sfw"
    }
  ],
  "27": [
    {
      "left": "At ",
      "bold": "three twenty-seven P.M.",
      "right": ", the precise minute Albert had been born in 1907, the old man, surrounded by his five children, eleven grandchildren, and nineteen great-grandchildren, thrust a silver-handled knife into a three-tier cake.",
      "title": "The Queen's Birthday Telegram",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "28": [
    {
      "left": "“",
      "bold": "Three twenty-eight",
      "right": "!” he cried, excitedly. “Didn’t I tell you! Who says we can’t keep time up here! She’ll run her plank ashore at three forty-five to the dot!”",
      "title": "The Woman from Outside",
      "author": "Hulbert Footner",
      "sfw": "sfw"
    }
  ],
  "29": [
    {
      "left": "Wednesday ",
      "bold": "3:29 P.M.",
      "right": "<br/> \"Michael, you look marvelous. It's so good to see you again. I really mean that. The years have treated you well.\" Eva Borodin leaned back against the gray fabric of the Saab's headrest and appraised him.",
      "title": "Project Daedalus",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "30": [
    {
      "left": "“They will vote in favor,” Eliza said, her voice full of certainty.<br/>“Yes. Technically, the Congregation could reject a recommendation of the Council of High Stewards, but in reality, it is unlikely. In fact, I have already booked studio time for ",
      "bold": "three-thirty",
      "right": " to record a message for the worlds. I have been preparing that here.”",
      "title": "The Dark Foundations",
      "author": "Chris Walley",
      "sfw": "sfw"
    }
  ],
  "31": [
    {
      "left": "\"At ",
      "bold": "three-thirty one and a half",
      "right": " by my wrist watch--the only piece of jewelry, by the way, you've left me--I received, Lord Tawdry, this communication from the hospital cot of the Honorable Bertram Butternut!\"",
      "title": "The Shriek: A Satirical Burlesque",
      "author": "Charles Somerville",
      "sfw": "sfw"
    }
  ],
  "32": [
    {
      "left": "At ",
      "bold": "3:32",
      "right": " precisely, I noticed Kaitlyn striding confidently past the Wok House. She saw me the moment I raised my hand, flashed her very white and newly straightened teeth at me, and headed over.",
      "title": "The Fault in Our Stars",
      "author": "John Green",
      "sfw": "unknown"
    }
  ],
  "33": [
    {
      "left": "Jon stepped out of the Peugeot and headed inside the Shrine of the Book, his heart throbbing a pulse he could feel down to his fingertips. A walk down the ramp brought him to the office of the director, Dov Sonnenfeld. He looked at his watch: ",
      "bold": "3:33 PM",
      "right": ".",
      "title": "A Skeleton in God's Closet",
      "author": "Paul L. Maier",
      "sfw": "unknown"
    }
  ],
  "34": [
    {
      "left": "In fact, it wasn’t until the final result had been declared in Mulgelrie at ",
      "bold": "3:34 p.m.",
      "right": " on the day after the election that the nation began to prepare itself for the first Labor government since Clement Attlee’s thirteen years before.",
      "title": "Be Careful What You Wish For",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "35": [
    {
      "left": "Sasha was sitting in the corner of the railway carriage when the ",
      "bold": "3:35",
      "right": " shunted out of Southampton station on its way to London. He stared out of the window but didn’t speak, because his mind was far away in his homeland. He was beginning to wonder if they’d made a terrible mistake.",
      "title": "Heads You Win",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "36": [
    {
      "left": "A strange thought crossed his mind. He must remember to tell Clare that the top of Everest was about the same size as their dining-room table. George checked his watch: ",
      "bold": "3:36 P.M.",
      "right": null,
      "title": "Paths of Glory",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "37": [
    {
      "left": "The explosion was now officially designated an \"Act of God\". But, thought Dirk, what god? And why? What god would be hanging around Terminal Two of Heathrow Airport trying to catch the ",
      "bold": "15.37",
      "right": " flight to Oslo?",
      "title": "The Long Dark Tea-Time of the Soul",
      "author": "Douglas Adams",
      "sfw": "unknown"
    }
  ],
  "38": [
    {
      "left": "Mendez took a marker and added to the line for the day Karly Vickers disappeared: ",
      "bold": "15:38",
      "right": " traffic ticket issued by F. Farman.",
      "title": "Deeper Than the Dead",
      "author": "Tami Hoag",
      "sfw": "sfw"
    }
  ],
  "39": [
    {
      "left": "I lived two lives in late 1965 and early 1963, one in Dallas and one in Jodie. They came together at ",
      "bold": "three thirty-nine",
      "right": " in the afternoon of April 10.",
      "title": "11/22/63",
      "author": "Stephen King",
      "sfw": "unknown"
    }
  ],
  "40": [
    {
      "left": "Why had nobody else arrived? Could he be too early? But no! They had said half past three and it was at least ",
      "bold": "twenty to four",
      "right": ". He hastened towards the gate.",
      "title": "Keep the Aspidistra Flying",
      "author": "George Orwell",
      "sfw": "sfw"
    }
  ],
  "41": [
    {
      "left": "At ",
      "bold": "15:41",
      "right": " GMT, the Cessna's engine began to cut out and the plane - presumably out of fuel - began to lose altitude",
      "title": "The Crow Road",
      "author": "Iain Banks",
      "sfw": "unknown"
    }
  ],
  "42": [
    {
      "left": "Montoya gave his computer an order and the feed blurred to ",
      "bold": "3:42 p.m.",
      "right": " Our vehicle came to the driveway three minutes later.",
      "title": "Deadly Cross",
      "author": "James Patterson",
      "sfw": "unknown"
    }
  ],
  "43": [
    {
      "left": "He reached out a hand toward her, but she gave him such a terrible look that he pulled back and let her alone. At ",
      "bold": "three forty-three",
      "right": ", she set her jaw and kept going.",
      "title": "Doll Bones",
      "author": "Holly Black",
      "sfw": "sfw"
    }
  ],
  "44": [
    {
      "left": "The armed response team hastily assembled from Strängnäs arrived at Bjurman's summer cabin at ",
      "bold": "3.44 p.m.",
      "right": null,
      "title": "The Girl Who Played with Fire",
      "author": "Stieg Larsson",
      "sfw": "unknown"
    }
  ],
  "45": [
    {
      "left": "Still, with that many acres of old vehicles, his chances looked pretty good. He glanced at his watch - ",
      "bold": "3:45 P.M.",
      "right": null,
      "title": "French Creek",
      "author": "Peter Rennebohm",
      "sfw": "unknown"
    }
  ],
  "46": [
    {
      "left": "I authorize you to leave this room at ",
      "bold": "fourteen minutes to four",
      "right": ". Not a moment before fourteen minutes to four. . . Is it understood?",
      "title": "The Blonde Lady",
      "author": "Maurice LeBlanc",
      "sfw": "sfw"
    }
  ],
  "47": [
    {
      "left": "",
      "bold": "Three forty-seven",
      "right": ". He estimated that he still had at least another twenty minutes before the bridge party would begin to break up.",
      "title": "As the Crow Flies",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "48": [
    {
      "left": "At ",
      "bold": "15:48",
      "right": " the satellite passed out of the \"area of interest\" determined by the Madrid computer.",
      "title": "Doomsday Ultimatum",
      "author": "James Follett",
      "sfw": "sfw"
    }
  ],
  "49": [
    {
      "left": "",
      "bold": "3.49 p.m.",
      "right": " Get off school bus at home",
      "title": "The Curious Incident of the Dog in the Night-Time",
      "author": "Mark Haddon",
      "sfw": "sfw"
    }
  ],
  "50": [
    {
      "left": "Romanov paced up and down the small anteroom impatiently, but the secretary did not return until the hands on the clock were in a straight line. At ",
      "bold": "three-fifty",
      "right": ", Romanov was ushered into the chairman’s room.",
      "title": "A Matter of Honor",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "51": [
    {
      "left": "Date of the telegram, Rome, November 24, ten minutes before twenty-three o'clock. The telegram seems to say, \"The Sovereigns and the Royal Children expect themselves at Rome tomorrow at ",
      "bold": "fifty-one minutes after fifteen o'clock",
      "right": ".\"",
      "title": "Italian Without a Master",
      "author": "Mark Twain",
      "sfw": "unknown"
    }
  ],
  "52": [
    {
      "left": "He came to a curve, and there was the lay-by, just where McCready had said it would be. He checked his watch; ",
      "bold": "eight minutes to four",
      "right": ". The road was empty.",
      "title": "The Deceiver",
      "author": "Frederick Forsyth",
      "sfw": "sfw"
    }
  ],
  "53": [
    {
      "left": "It was like the clouds lifting away from the sun. Jodie glanced at Reacher. He glanced at the clock. Seven minutes to four. Less than three hours to go.",
      "bold": "seven minutes to four",
      "right": null,
      "title": "Tripwire",
      "author": "Lee Child",
      "sfw": "unknown"
    }
  ],
  "54": [
    {
      "left": "We were visible in the lower part of the frame of the feed from the east side of Eleventh at ",
      "bold": "3:54 p.m.",
      "right": " Two minutes passed and there it was a placard with the SHOOT THE RICH graffiti on it held by a guy in an LA Dodgers cap, dark sunglasses, a khaki-green shirt, and a black bandana around his neck.",
      "title": "Deadly Cross",
      "author": "James Patterson",
      "sfw": "unknown"
    }
  ],
  "55": [
    {
      "left": "",
      "bold": "3.55 p.m.",
      "right": " Give Toby food and water",
      "title": "The Curious Incident of the Dog in the Night-Time",
      "author": "Mark Haddon",
      "sfw": "sfw"
    }
  ],
  "56": [
    {
      "left": "Four minutes to four. Newman sighed again, lost in thought.",
      "bold": "four minutes to four",
      "right": null,
      "title": "Tripwire",
      "author": "Lee Child",
      "sfw": "unknown"
    }
  ],
  "57": [
    {
      "left": "The clerk had stepped into the hall, and when he came leisurely in at ",
      "bold": "three minutes to four",
      "right": ", Caxton discovered that he had written his petition on the back of a blank marriage liscense.",
      "title": "The Colonel's Dream",
      "author": "Charles W. Chesnutt",
      "sfw": "sfw"
    }
  ],
  "58": [
    {
      "left": "Punctuality is an obsession with the Japanese, so Anna was not surprised when a smartly dressed lady appeared at ",
      "bold": "two minutes to four",
      "right": ", bowed, and invited Anna to follow her. She too looked at the wooden box, but showed no reaction other than to ask, “Would you like it to be taken to the chairman’s office?”",
      "title": "False Impression",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "59": [
    {
      "left": "He was walking through the gate in the Gilson hedge at ",
      "bold": "one minute to four",
      "right": ".<br/>But he had reached Queen Anne Hill at three. For an hour he had walked the crest road, staring at the steamers below, alternately gripping his hands with desire of Claire, and timorously finally deciding that he wouldn't go to her house--wouldn't ever see her again.",
      "title": "Free Air",
      "author": "Sinclair Lewis",
      "sfw": "sfw"
    }
  ]
}