{
  "00": [
    {
      "left": "At ",
      "bold": "four",
      "right": " you can go into the greenhouse and get two dozen daffodils to remind us of spring, that there is a spring.",
      "title": "Bright Valley of Love",
      "author": "Edna Hong",
      "sfw": "sfw"
    }
  ],
  "01": [
    {
      "left": "",
      "bold": "A little after four o'clock",
      "right": ", Pippa meandered over to Dot's house carrying a bottle of wine she had been keeping in reserve and wondering if she could possibly be pregnant in spite of the vestigial coil still lodged in her uterus like astronaut litter abandoned on the moon.",
      "title": "The Private Lives of Pippa Lee",
      "author": "Rebecca Miller",
      "sfw": "unknown"
    }
  ],
  "02": [
    {
      "left": "I'd just looked up at the clock, to make sure time wasn't getting away from me, when I heard the shot. It was ",
      "bold": "two minutes after four",
      "right": ". I didn't know what to do.",
      "title": "Southern Ghost",
      "author": "Carolyn G. Hart",
      "sfw": "unknown"
    }
  ],
  "03": [
    {
      "left": "Rose Rennick arrived ",
      "bold": "a few minutes after four",
      "right": ", accompanied by two small dogs and wearing an outrageously large hat.",
      "title": "Not a Penny More, Not a Penny Less",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "04": [
    {
      "left": "Krantz didn’t stir for the next two hours, aware that two of the guards would be waiting impatiently to accompany her to the bathroom and collect their nightly stipend. But the timing had to suit her. She would cater for their needs at ",
      "bold": "four minutes past four",
      "right": ", not before, when one would receive forty dollars, and he would make sure that the other got a packet of Benson & Hedges.",
      "title": "False Impression",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "05": [
    {
      "left": "I was standing at the top of the long flight, overlooking the red brick buildings that walled the snow-filled quad and preparing to catch the trolley back to the asylum, when a tall young man with a rather ugly and bespectacled, but intelligent face, came up and said, \"Could you please tell me the time?\"<br/>I glanced at my watch. \"Five past four.\"",
      "bold": "five past four",
      "right": null,
      "title": "The Bell Jar",
      "author": "Sylvia Plath",
      "sfw": "unknown"
    }
  ],
  "06": [
    {
      "left": "At ",
      "bold": "six minutes after four",
      "right": ", Benny's Cadillac pulled up in front of Mr. Botelia's store, and Benny's mother stepped out of the car with Penelope, who was gnawing on the tip of an ice cream cone.",
      "title": "Follow Me: A Novel",
      "author": "Joanna Scott",
      "sfw": "unknown"
    }
  ],
  "07": [
    {
      "left": "At ",
      "bold": "seven minutes past four",
      "right": " radio silence was broken with the five words, “Shoplifter apprehended, repeat Shoplifter apprehended.”",
      "title": "First Among Equals",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "08": [
    {
      "left": "At ",
      "bold": "eight minutes past four",
      "right": ", the jury filed back into their places and this time Alex noted that their expressions had changed from blank to bemused. Mr. Justice Sackville had no choice but to send them home for a second night.",
      "title": "A Prisoner of Birth",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "09": [
    {
      "left": "“You can take the 3:17 to Peterborough, where you’ll have to change and catch the ",
      "bold": "4:09",
      "right": " for Doncaster, then change again. You’ll arrive in Hull at 6:32.”",
      "title": "Dougie Mortimer's Right Arm",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "10": [
    {
      "left": "\"I don't like this waiting,\" he said.<br/>She smiled. \"You'd make a terrible PI.\"<br/>\"What time is it?\"<br/>\"",
      "bold": "Four-ten",
      "right": ". Fifteen minutes later than the last time you asked.\"",
      "title": "Copper River",
      "author": "William Kent Krueger",
      "sfw": "sfw"
    }
  ],
  "11": [
    {
      "left": "",
      "bold": "4:11 P.M.",
      "right": " Thurs. A Huey helicopter flies east overhead as the last of the U.S. Marines make ready to leave the beach; a buzzard dangles in the thermals closer over the town.",
      "title": "Seek",
      "author": "Denis Johnson",
      "sfw": "unknown"
    }
  ],
  "12": [
    {
      "left": "Nigel Trentham and his lawyer finally appeared at ",
      "bold": "twelve minutes past four",
      "right": "; neither of them seemed to feel it was necessary to apologize for their lateness.",
      "title": "As the Crow Flies",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "13": [
    {
      "left": "But at precisely ",
      "bold": "4.13 pm",
      "right": ", the fifty thousand spectators saw the totally unexpected happen, before their very eyes. From the most crowded section of the southern grandstand, an apparition suddenly emerged.",
      "title": "Aunt Julia and the Scriptwriter",
      "author": "Mario Vargas Llosa",
      "sfw": "unknown"
    }
  ],
  "14": [
    {
      "left": "Then at ",
      "bold": "4.14 pm",
      "right": " on March 12 I moved behind zinc-zirconium-not-to-be-revealed-compounds protecting me in this hill, and God have mercy but the struggle is just exchanged for the next one, which is exhausting me further as I say, to separate the true from the false.",
      "title": "Already Dead",
      "author": "Denis Johnson",
      "sfw": "unknown"
    }
  ],
  "15": [
    {
      "left": "Downstairs, the clock was striking ",
      "bold": "four-fifteen",
      "right": ". They stopped for a moment in the kitchen so that she could look around. “Just when I left,” he said, nodding at the calendar by the refrigerator. “You know how careful Mom is about crossing off the days.” He glanced at her. “I’m sorry about the time you lost.”",
      "title": "The Castle in the Attic",
      "author": "Elizabeth Winthrop",
      "sfw": "sfw"
    }
  ],
  "16": [
    {
      "left": "",
      "bold": "4.16 pm",
      "right": " The terrace outside the bar is packed, and Igor feels proud of his ability to plan things, because even though he's never been to Cannes before, he had foreseen precisely this situation and reserved a table.",
      "title": "The Winner Stands Alone",
      "author": "Paulo Coelho",
      "sfw": "unknown"
    }
  ],
  "17": [
    {
      "left": "Apparently the great Percy has no sense of humour, for at ",
      "bold": "four-seventeen",
      "right": " he got tired of it, and hit Skinner crisply in the right eyeball, blacking the same as per illustration.",
      "title": "A Prefect's Uncle",
      "author": "P.G. Wodehouse",
      "sfw": "unknown"
    }
  ],
  "18": [
    {
      "left": "",
      "bold": "4.18 p.m.",
      "right": " Put Toby into his cage",
      "title": "The Curious Incident of the Dog in the Night-Time",
      "author": "Mark Haddon",
      "sfw": "sfw"
    }
  ],
  "19": [
    {
      "left": "Jessica [",
      "bold": "4:19 PM",
      "right": "] Don't tease me like that. I haven't been to a play in years. Charles [4:19 PM] Then it'll be my treat. You and the hubby can have big fun on me.",
      "title": "The Other Woman",
      "author": "Eric Jerome Dickey",
      "sfw": "unknown"
    }
  ],
  "20": [
    {
      "left": "“So, it was routinely tracked every fifty minutes. The last reported sighting was at ",
      "bold": "4:20 p.m.",
      "right": " Central Menaya time. It was still coming sunward and nearly at the point of closest approach to Farholme - estimated to be at one hundred thousand kilometers out - but was still behaving itself.\"",
      "title": "The Shadow and Night",
      "author": "Chris Walley",
      "sfw": "sfw"
    }
  ],
  "21": [
    {
      "left": "",
      "bold": "4.21 pm",
      "right": "<br/>As they started on, Doug picked up a twig and after rubbing it off, started to move one end of it inside his mouth.<br/>\"What are you doing?\" Bob asked.<br/>\"Brushing my teeth, nature style,\" Doug answered.<br/>Bob grunted, smiling slightly. \"I'll use my toothbrush,\" he said.",
      "title": "Hunted Past Reason",
      "author": "Richard Matheson",
      "sfw": "sfw"
    }
  ],
  "22": [
    {
      "left": "Monday, ",
      "bold": "4.22 pm",
      "right": " Washington, D.C. Paul Hood took his daily late-afternoon look at the list of names on his computer monitor.",
      "title": "Balance of Power: Op-Center 05",
      "author": "Tom Clancy, Steve Pieczenik, and Jeff Rovin",
      "sfw": "unknown"
    }
  ],
  "23": [
    {
      "left": "They were hurrying west, trying to reach the river before sunset. The warming-related \"adjustments\" to Earth's orbit had shortened the winter days, so that now, in January, sunset was taking place at ",
      "bold": "4.23",
      "right": ".",
      "title": "A Visit from the Goon Squad",
      "author": "Jennifer Egan",
      "sfw": "unknown"
    }
  ],
  "24": [
    {
      "left": "Mike winked at Ashley and continued with the remaining greetings and hugs and handshakes. The time was ",
      "bold": "4:24",
      "right": ". Six hours to go. The minutes seemed to just melt away.",
      "title": "Teardrop",
      "author": "Travis Thrasher",
      "sfw": "unknown"
    }
  ],
  "25": [
    {
      "left": "He jumped off at St. Paul’s and, although he walked slowly, he was standing outside Kaufman’s bank on Cheapside by ",
      "bold": "4:25",
      "right": ".",
      "title": "Mightier Than the Sword",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "26": [
    {
      "left": "It seemed all wrong to have thought of such a thing. She thought, \"I don't know him. Nor does he know me. Nor ever shall we.” She put her bare hand in the sun, where the wind would weather it. It was ",
      "bold": "twenty-six minutes after four",
      "right": ".",
      "title": "Catch-As-Catch-Can",
      "author": "Charlotte Armstrong",
      "sfw": "unknown"
    }
  ],
  "27": [
    {
      "left": "Still no sign of Juliet. Patricia gave a surreptitious glance at her watch; ",
      "bold": "twenty-seven minutes past four",
      "right": " - no! nearly twenty-eight past - Oh, hurry up, Juliet, hurry up, do!",
      "title": "Visitors for the Chalet School",
      "author": "Elinor Brent-Dyer",
      "sfw": "sfw"
    }
  ],
  "28": [
    {
      "left": "Same day: ",
      "bold": "4.28 pm",
      "right": "- Right turn at the second bus stop after the gas station. I stopped the car at the first ward post office and inquired at the corner tobacconists. Mr. M's house was the one to the right of the post office, visible diagonally in front of me.",
      "title": "The Ruined Map: A Novel",
      "author": "Kobo Abe",
      "sfw": "unknown"
    }
  ],
  "29": [
    {
      "left": "October 21, 2007, ",
      "bold": "4:29 pm",
      "right": ". The phone was red. And what William hated most about it, besides the fact that it was inconveniently mounted on a wall in a tight corner (and at a strange angle), was that when it rang it was so gratingly loud that you could actually see the cherry receiver quavering as you picked it up.",
      "title": "Believing Cedric",
      "author": "Mark Lavorato",
      "sfw": "unknown"
    }
  ],
  "30": [
    {
      "left": "\"But I believe,” he pulled out his watch, “I can spend an hour with you. It’s ",
      "bold": "half-past four",
      "right": " now. If only I’d been something, a landowner, a father, a cavalry officer, a photographer, a journalist … I am nothing, no specialty, and sometimes I am positively bored. I really thought you would tell me something new.”",
      "title": "Crime and Punishment",
      "author": "Fyodor Dostoyevsky",
      "sfw": "sfw"
    }
  ],
  "31": [
    {
      "left": "From: Renee Greene – August 5, 2011 – ",
      "bold": "4:31 PM",
      "right": " To: Shelley Manning Subject: Re: All Access What should I be worried about, then? JUST KIDDING. You're right. Well, I gotta run, my groupie friend. I actually have REAL work to do. I'll talk to you tonight.",
      "title": "Click: An Online Love Story",
      "author": "Lisa Becker",
      "sfw": "unknown"
    }
  ],
  "32": [
    {
      "left": "",
      "bold": "4.32 pm",
      "right": ". Now the eight Marines next to us leave their emplacement and file quickly past, the last saying, \"Go! Go! Go!\" They break into a run.",
      "title": "Seek",
      "author": "Denis Johnson",
      "sfw": "unknown"
    }
  ],
  "33": [
    {
      "left": "At ",
      "bold": "4.33 pm",
      "right": ", a short bald man puffing on a cigar arrived at the library. He approached a huge cabinet storing thousands of alphabetically arranged cards and slid a drawer out. The tips of his fingers were bandaged.",
      "title": "Havana World Series",
      "author": "José Latour",
      "sfw": "unknown"
    }
  ],
  "34": [
    {
      "left": "A bedroom stocked with all the ordinary, usual things. There was a wardrobe in the corner. A bedside table with a collection of water glasses of varying ages and an alarm clock with red digital numbers- ",
      "bold": "4.34 p.m.",
      "right": null,
      "title": "The Raw Shark Texts",
      "author": "Steven Hall",
      "sfw": "unknown"
    }
  ],
  "35": [
    {
      "left": "“The plane you require does not leave Sheremetyevo Airport until ",
      "bold": "four thirty-five",
      "right": ". In any case, I have already booked two seats on it for you.”<br/>“Two?” inquired Romanov.<br/>“You will obviously need an expert to accompany you, unless you know considerably more about icons than you do about banking,” Poskonov added.",
      "title": "A Matter of Honor",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "36": [
    {
      "left": "They watched their friend through the glass cover; the heaving of the chest became less and less, the breathing lower and lower, while a purple hue settled upon his body. At ",
      "bold": "thirty-six minutes past four",
      "right": ", the last division of the wheel had been reached.",
      "title": "A.D. 2000",
      "author": "Alvarado M. Fuller",
      "sfw": "sfw"
    }
  ],
  "37": [
    {
      "left": "Susan had delivered two boys, Nat at ",
      "bold": "4:37",
      "right": " and Peter at 4:43 that afternoon. For the next hour, the parents took turns cuddling them, until Dr. Greenwood suggested that perhaps mother and babies should be allowed to rest.",
      "title": "Sons of Fortune",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "38": [
    {
      "left": "At ",
      "bold": "4:38",
      "right": ", Seb marched into the bank and said to the receptionist, “I have an appointment with Mr. Kaufman.”",
      "title": "Mightier Than the Sword",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "39": [
    {
      "left": "He looked at the clock on his desk: ",
      "bold": "4:39",
      "right": ". “Get me the checkpoint at Khalis,” he instructed the young Lieutenant.",
      "title": "Honor Among Thieves",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "40": [
    {
      "left": "Kaufman placed his hands together as if in prayer, and when his prayer was answered, he said, “I’ll need to make a few phone calls before I come to a final decision, so come back to my office at ",
      "bold": "4:40",
      "right": " tomorrow afternoon. If I’m convinced, we’ll take it from there.”",
      "title": "Mightier Than the Sword",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "41": [
    {
      "left": "She'd opened the door at ",
      "bold": "nineteen minutes to five",
      "right": ", thinking she had some measure of control over her world. Now she knew it for the lie it was. Everything she once thought she knew was upside-down; everything had changed.",
      "title": "Who Do You Trust",
      "author": "Melissa James",
      "sfw": "sfw"
    }
  ],
  "42": [
    {
      "left": "In a dream Seymour walks beneath trees towards a cluster of white tents, but every time he takes step forward, the trail twists and the tents recede, and a terrible confusion presses down on him. He wakes with a start. The dashboard clock says ",
      "bold": "4:42 p.m.",
      "right": " How long did he sleep?",
      "title": "Cloud Cuckoo Land",
      "author": "Anthony Doerr",
      "sfw": "unknown"
    }
  ],
  "43": [
    {
      "left": "Susan had delivered two boys, Nat at 4:37 and Peter at ",
      "bold": "4:43",
      "right": " that afternoon. For the next hour, the parents took turns cuddling them, until Dr. Greenwood suggested that perhaps mother and babies should be allowed to rest.",
      "title": "Sons of Fortune",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "44": [
    {
      "left": "At ",
      "bold": "sixteen minutes to five",
      "right": " Mr. Beveridge stood by the side of Clankwood Avenue, comfortably wrapped in Dr. Escott's fur coat, and smoking with the greatest relish one of Dr. Escott's undeniable cigars.",
      "title": "The Lunatic at Large",
      "author": "J. Storer Clouston",
      "sfw": "sfw"
    }
  ],
  "45": [
    {
      "left": "“When did you say you were returning to Amsterdam?”<br>“You know exactly when, because I told you: tomorrow morning.”<br>“Can you get back earlier?”<br>“I could. There’s a KLM flight at ",
      "bold": "four forty-five p.m.",
      "right": " today that would get me into Amsterdam just before six.”",
      "title": "The Nameless Ones",
      "author": "John Connolly",
      "sfw": "unknown"
    }
  ],
  "46": [
    {
      "left": "At ",
      "bold": "4:46",
      "right": " an obese, middle-aged man shuffled in. Wearing a starched guayabera and dark green pants, Ureña asked for a book on confectionery, then took a seat at the end of the same reading room. Evelina and Leticia exchanged astonished glances. It definitely was one of those days.",
      "title": "The Havana World Series",
      "author": "José Latour",
      "sfw": "unknown"
    }
  ],
  "47": [
    {
      "left": "But maybe it was more than that, maybe Affenlight had erred badly somehow, because here it was 4:49 by his watch, ",
      "bold": "4:47",
      "right": " by the wall clock, and Owen had not yet come.",
      "title": "The Art of Fielding",
      "author": "Chad Harbach",
      "sfw": "unknown"
    }
  ],
  "48": [
    {
      "left": "By ",
      "bold": "four forty-eight",
      "right": " the five-man team had her back again and the urgent struggle to save Ellen's life continued. She'd now been undergoing surgery for the best part of two hours, and it was doubtful her body could sustain much more trauma.",
      "title": "Taking Chances",
      "author": "Susan Lewis",
      "sfw": "sfw"
    }
  ],
  "49": [
    {
      "left": "Within weeks Tom was on the ",
      "bold": "4:49 P.M.",
      "right": " train to New York every Friday afternoon, returning to Hartford on Monday morning. Su Ling kept asking for progress reports, but Nat seemed unusually ill-informed.",
      "title": "Sons of Fortune",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "50": [
    {
      "left": "\"The train standing at Platform 3,\" the Voice told her, \"is the ",
      "bold": "4.50",
      "right": " for Brackhampton, Milchester, Waverton, Carvil Junction, Roxeter and stations to Chadmouth. Passengers for Brackhampton and Milchester travel at the rear of the train. Passengers for Vanequay change at Roxeter.\" The voice shut itself off with a click.",
      "title": "4.50 from Paddington",
      "author": "Agatha Christie",
      "sfw": "unknown"
    }
  ],
  "51": [
    {
      "left": "At ",
      "bold": "4:51",
      "right": ", a figure in a cherry - red parka exits the library, pulls up her hood, and pushes a snow shovel up and down the front walk.",
      "title": "Cloud Cuckoo Land",
      "author": "Anthony Doerr",
      "sfw": "unknown"
    }
  ],
  "52": [
    {
      "left": "The corrida was to begin at five o'clock. The five-footed beasts make a point of arriving at the latest at eight or seven minutes to: ritual again. At ",
      "bold": "eight minutes to five",
      "right": ", there they were. The urchins gave them a tap on the shoulder: another bit of ritual.",
      "title": "Chaos and Night",
      "author": "Henry De Montherlant",
      "sfw": "unknown"
    }
  ],
  "53": [
    {
      "left": "It was so quiet in the post office that Trinidad could hear the soft tick of the clock's second hand every time it moved. It was now ",
      "bold": "seven minutes before five",
      "right": ".",
      "title": "The Silence of Bonaventure Arrow",
      "author": "Rita Leganski",
      "sfw": "unknown"
    }
  ],
  "54": [
    {
      "left": "At ",
      "bold": "six minutes to five",
      "right": ", he leaned forward and picked up the black phone. He dialed the number of an estate agent in Mayfair, and asked to speak to the senior partner.",
      "title": "Mightier Than the Sword",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "55": [
    {
      "left": "Darkness had fallen. Glancing at the dashboard, she saw that it was ",
      "bold": "four-fifty-five",
      "right": ". She had been on the road for nearly three hours.",
      "title": "The Private Patient",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "56": [
    {
      "left": "\"I wish that stupid old judge would bestir himself,\" replied Lord Charles, looking at his watch; \"it wants ",
      "bold": "four minutes to five",
      "right": ": he 'll scarcely be in court before it strikes, and I shall lose a pony through it.\"",
      "title": "Roland Cashel",
      "author": "Charles James Lever",
      "sfw": "sfw"
    }
  ],
  "57": [
    {
      "left": "“Three minutes to five.”<br/>“Please hold on, Mr. Vaughan, there’s someone on the other line. I’ll only be a moment.” Kaufman placed the black receiver on his desk, picked up the red one and dialed a number.",
      "bold": "three minutes to five",
      "right": null,
      "title": "Mightier Than the Sword",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "58": [
    {
      "left": "At a quarter to three Carol had left home; at half-past four she had created the Georgian town; at a quarter to five she was in the dignified poverty of the Congregational parsonage, her enthusiasm pattering upon Mrs. Leonard Warren like summer rain upon an old gray roof; at ",
      "bold": "two minutes to five",
      "right": " a town of demure courtyards and welcoming dormer windows had been erected, and at two minutes past five the entire town was as flat as Babylon.",
      "title": "Main Street",
      "author": "Sinclair Lewis",
      "sfw": "sfw"
    }
  ],
  "59": [
    {
      "left": "\"",
      "bold": "One minute to five",
      "right": ".\"<br/>The needles flashed silver fire. They swam like a tiny school of metal fish in the darkening summer air.",
      "title": "Embroidery",
      "author": "Ray Bradbury",
      "sfw": "unknown"
    }
  ]
}