{
  "00": [
    {
      "left": "The gloomy ",
      "bold": "five o'clock",
      "right": " sky was such as you might see on any autumn afternoon. The few houses and the clumps of red or yellowish trees were in no way remarkable. Who could imagine that a little farther on in the quiet landscape I should meet and shake by the hand a man who had lived and eaten and drunk in a world forty million miles distant from London, who had seen this earth from where it looks like a mere point of green fire, and who had spoken with a creature whose life began before our own planet was inhabitable?",
      "title": "Perelandra",
      "author": "C.S. Lewis",
      "sfw": "unknown"
    }
  ],
  "01": [
    {
      "left": "At ",
      "bold": "one minute past five",
      "right": ", Beth left the museum, hailed a taxi and, after giving the driver her address, sat in the back surrounded by boxes and unashamedly shed a tear.",
      "title": "Next in Line",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "02": [
    {
      "left": "“",
      "bold": "Two minutes past five",
      "right": ".”<br/>“Then the deal is closed. And as long as I pay the remaining ninety percent within thirty days, Shifnal Farm is mine.”",
      "title": "Mightier Than the Sword",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "03": [
    {
      "left": "\"Good evening, Mrs. Scheindlin,\" the man said before departing.<br/>\"Good evening, Chris. Say hello to the wife for me.\"<br/>\"I sure will. Thanks. Bye,\" he said, waving to Elliot, who returned the goodbye. It was ",
      "bold": "5:03",
      "right": " when Elliot rested the handset in its cradle.",
      "title": "Comrades in Miami: A Novel",
      "author": "José Latour",
      "sfw": "unknown"
    }
  ],
  "04": [
    {
      "left": "Frank Wamsley spotted his cousin Barbara and her husband and waved to them. Just ahead, he saw Marvin and his two friends. Suddenly the whole bridge convulsed. The time was ",
      "bold": "5:04 P.M.",
      "right": " Steel screamed.",
      "title": "The Mothman Prophecies",
      "author": "John A. Keel",
      "sfw": "unknown"
    }
  ],
  "05": [
    {
      "left": "At approximately ",
      "bold": "5:05 p.m.",
      "right": " Joe became aware of a man standing close to the table, about two metres away, talking in Mandarin into a mobile phone. He was a middle-aged Han wearing cheap leather slip-on shoes, high-waisted black trousers and a white short-sleeved shirt.",
      "title": "Typhoon",
      "author": "Charles Cumming",
      "sfw": "unknown"
    }
  ],
  "06": [
    {
      "left": "In her ledger the historic moment of delivery was later put at ",
      "bold": "six past five",
      "right": ", which was a lie but gave it force.",
      "title": "The Honourable Schoolboy",
      "author": "John le Carré",
      "sfw": "sfw"
    }
  ],
  "07": [
    {
      "left": "As I looked at its huge dial, and at the pendulum moving to and fro regularly and slowly in Space, as if its swinging meant to divide eternity, I saw its needles pointing to ",
      "bold": "seven minutes past five",
      "right": ".",
      "title": "Nightmare Tales",
      "author": "H.P. Blavatsky",
      "sfw": "sfw"
    }
  ],
  "08": [
    {
      "left": "\"The last communication we had with Dwight Sloane was yesterday. ",
      "bold": "Five-oh-eight P.M.",
      "right": " Here.\" He put his finger on a lake called Embarrass. \"He should have checked in four hours later. He didn't.\"",
      "title": "Boundary Waters",
      "author": "William Kent Krueger",
      "sfw": "sfw"
    }
  ],
  "09": [
    {
      "left": "She looked at her watch and saw it was ",
      "bold": "nine minutes past five",
      "right": ". \"It's happening, Daddy! The sun's going out!\"<br/>\"Yes,\" he agreed.",
      "title": "Gerald's Game",
      "author": "Stephen King",
      "sfw": "sfw"
    }
  ],
  "10": [
    {
      "left": "\"It was still coming sunward and nearly at the point of closest approach to Farholme - estimated to be at one hundred thousand kilometers out - but was still behaving itself. When the Guardian checked again at ",
      "bold": "5:10 p.m.",
      "right": ", it expected to find it sunward from us, but it was absent from the predicted path.”",
      "title": "The Shadow and Night",
      "author": "Chris Walley",
      "sfw": "sfw"
    }
  ],
  "11": [
    {
      "left": "At ",
      "bold": "eleven minutes past five",
      "right": " Dick Bellamy stopped Melchard's car outside the booking-office of somnolent Harthborough's dead-alive station - the junction of the single-line track to Whitebay and its bathing machines with the double-track branch of the G.N.R.",
      "title": "Ambrotox and Limping Dick",
      "author": "Oliver Fleming",
      "sfw": "sfw"
    }
  ],
  "12": [
    {
      "left": "\"Well, here we are,\" said Colonel Julyan, \"and it's exactly ",
      "bold": "twelve minutes past five",
      "right": ". We shall catch them in the middle of their tea. Better wait for a bit.\" Maxim lit a cigarette, and then stretched out his hand to me. He did not speak.",
      "title": "Rebecca",
      "author": "Daphne du Maurier",
      "sfw": "unknown"
    }
  ],
  "13": [
    {
      "left": "So at ",
      "bold": "17.13",
      "right": " Callum Green was buying a necklace and something like a couple hours later he was dead.",
      "title": "Lie in Wait",
      "author": "G.J Minett",
      "sfw": "sfw"
    }
  ],
  "14": [
    {
      "left": "\"Do you know what time it is, Atticus?\" she said. \"Exactly ",
      "bold": "fourteen minutes past five",
      "right": ". The alarm clock's set for five-thirty. I want you to know that.\"",
      "title": "To Kill a Mockingbird",
      "author": "Harper Lee",
      "sfw": "unknown"
    }
  ],
  "15": [
    {
      "left": "It was only a ",
      "bold": "quarter past five",
      "right": ", but the evening was as dark as midnight. And when he reached the edge of the porch the rain began falling.",
      "title": "A Taste for Death",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "16": [
    {
      "left": "\"I think the first one I remember happening was on the London Underground, Circle line, ",
      "bold": "17.16 p.m.",
      "right": "\"<br/>She went on to describe what had happened or not quite happened.",
      "title": "Money Never Sleeps",
      "author": "Stella Whitelaw",
      "sfw": "sfw"
    }
  ],
  "17": [
    {
      "left": "And it was just ",
      "bold": "seventeen minutes past five",
      "right": " when Dick French, hanging in a frenzy of anxiety over the paddock fence circling the inside of the mile oval, uttered something resembling a howl and rushed to the gate to signal his recreant driver.",
      "title": "The Flying Mercury",
      "author": "Eleanor M. Ingram",
      "sfw": "sfw"
    }
  ],
  "18": [
    {
      "left": "Lupin rose, without breaking his contemptuous silence, and took the sheet of paper. I remembered soon after that, at this moment, I happened to look at the clock. It was ",
      "bold": "eighteen minutes past five",
      "right": ".",
      "title": "The Confessions of Arsène Lupin",
      "author": "Maurice LeBlanc",
      "sfw": "unknown"
    }
  ],
  "19": [
    {
      "left": "Scott eased himself into the corner before once again checking the little sulphur dots on his watch. It was ",
      "bold": "5:19",
      "right": ". He and Hannah had been in the safe for an hour and seventeen minutes.",
      "title": "Honor Among Thieves",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "20": [
    {
      "left": "\"I'm going to park here and walk in. I don't want to drive into a zoo.\" He glanced at his watch. \"It's only ",
      "bold": "five-twenty",
      "right": ". Kidnapper's call is supposed to come at six. We've got time.\"",
      "title": "Purgatory Ridge",
      "author": "William Kent Krueger",
      "sfw": "sfw"
    }
  ],
  "21": [
    {
      "left": "He next proceeded to examine seriatim the dead man's pockets, turning each of them inside out and taking the contents, where they appeared adapted to his needs: for instance, a silken purse, through the interstices of which some gold was visible; a watch, which however had been injured by the explosion, and had stopt just at the moment - ",
      "bold": "twenty-one minutes past five",
      "right": " - when the catastrophe took place.",
      "title": "The Ancestral Footstep",
      "author": "Nathaniel Hawthorne",
      "sfw": "sfw"
    }
  ],
  "22": [
    {
      "left": "\"I expect she didn't want Octavia to know that she'd called in her father, not until they'd worked out a plan. And I was the one who fixed the time. I didn't see how I could catch a train before the ",
      "bold": "seventeen-twenty-two",
      "right": " which gets in to Waterloo at nineteen-twenty-nine.\"",
      "title": "A Certain Justice",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "23": [
    {
      "left": "\"I was wondering if we could meet for a drink.\"<br/>\"What for?\"<br/>\"Just for a chat. Do you know the Royal batsman, near Central Station? We could meet tomorrow at five?\"<br/>\"Five twenty-three,\" I said, to exert some control over the situation.",
      "bold": "five twenty-three",
      "right": null,
      "title": "A Fraction of the Whole",
      "author": "Steve Toltz",
      "sfw": "unknown"
    }
  ],
  "24": [
    {
      "left": "At Baltimore, it was said, twelve hours after the passage of the sun of the meridian of Kilimanjaro, it was ",
      "bold": "5:24 P.M.",
      "right": " It is impossible to describe the pangs which were produced at this moment. The most powerful of modern pens would be helpless at the task. The people of Baltimore stood fearing that they would be swept off the surface of the earth by the terrible mass of water which would fall on their city.",
      "title": "Topsy-Turvy",
      "author": "Jules Verne",
      "sfw": "sfw"
    }
  ],
  "25": [
    {
      "left": "By ",
      "bold": "5:25",
      "right": " neither of them was at his side and his famous “cool” was beginning to show distinct signs of steaming.",
      "title": "Honor Among Thieves",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "26": [
    {
      "left": "\"There's a train that leaves Totnes at ",
      "bold": "twenty-six minutes past five",
      "right": " this afternoon,\" I said, \"and it reaches London at-\"",
      "title": "Wildtrack",
      "author": "Bernard Cornwell",
      "sfw": "sfw"
    }
  ],
  "27": [
    {
      "left": "One evening at ",
      "bold": "5:27",
      "right": ", when Septimus was closing the file on the last claim for the day, his immediate superior, the deputy manager, called him in for a consultation.",
      "title": "Broken Routine",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "28": [
    {
      "left": "And so, when he told her on May 15 at ",
      "bold": "5:28",
      "right": " in the afternoon that he had to be moving on, she passed out. She was in his bed at the time.",
      "title": "Smart Women",
      "author": "Judy Blume",
      "sfw": "sfw"
    }
  ],
  "29": [
    {
      "left": "\"Well?\" he said. <br/> \"It's ",
      "bold": "twenty-nine minutes past five",
      "right": ", Insert Name Here,\" said the imp nervously.",
      "title": "Thud!",
      "author": "Terry Pratchett",
      "sfw": "sfw"
    }
  ],
  "30": [
    {
      "left": "He picks her up, places her on the bed, lies down beside her. He kisses her again, tentatively, lingeringly. Then he asks what time it is. He himself has no watch. Lesje tells him it’s ",
      "bold": "five-thirty",
      "right": ". He sits up. Lesje is beginning to feel slightly unattractive. Are her teeth too large, is that it?",
      "title": "Life Before Man",
      "author": "Margaret Atwood",
      "sfw": "nsfw"
    }
  ],
  "31": [
    {
      "left": "They discussed the transmission: which of their friends, they wondered, was responsible for it? But at ",
      "bold": "17:31",
      "right": " Pick called back",
      "title": "Heavy Water",
      "author": "Martin Amis",
      "sfw": "sfw"
    }
  ],
  "32": [
    {
      "left": "It was exactly ",
      "bold": "thirty-two minutes past five o'clock",
      "right": " on the evening of Friday, December 9th, when the station-master at Anerly received the following communication by wire from the signal box at Froest Hill: 5.28 down from London Bridge just passed.",
      "title": "Cleek, the Master Detective",
      "author": "Thomas W. Hanshew",
      "sfw": "sfw"
    }
  ],
  "33": [
    {
      "left": "He and Lady Ursula were back at number sixty-two by ",
      "bold": "five thirty-three",
      "right": ". He could remember the time exactly because he had looked at the car clock.",
      "title": "A Taste for Death",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "34": [
    {
      "left": "\"At five-thirty. I was here about ",
      "bold": "four minutes later",
      "right": ". Judging by the appearance of the blood and the beginning of rigor in the side of the face, I guessed that he had been dead about five hours.\"",
      "title": "Death in Holy Orders",
      "author": "P.D. James",
      "sfw": "nsfw"
    }
  ],
  "35": [
    {
      "left": "At ",
      "bold": "5:35",
      "right": ", he got word over the radio that Helmunth Hanover of the Aurora Sentinel had received a call from an anonymous spokesperson for the Minnesota Civilian Brigade threatening some form of retaliation if the Indians fished.",
      "title": "Iron Lake",
      "author": "William Kent Krueger",
      "sfw": "sfw"
    }
  ],
  "36": [
    {
      "left": "\"At that moment I looked again at my watch because I wanted to be back at the Cathedral as Evensong ended at about twenty to six in order to talk to the choirmaster before he left. I saw I only had four minutes before it ended.\"<br/>\"So that occurred at ",
      "bold": "precisely twenty-four minutes before six",
      "right": "?\"<br/>\"Exactly.\"",
      "title": "The Unburied",
      "author": "Charles Palliser",
      "sfw": "sfw"
    }
  ],
  "37": [
    {
      "left": "\"Look, Lucille,\" said Joe when Lucille strolled into the office at ",
      "bold": "5:37",
      "right": ". \"I don't know what you said to this gal, but it seems to have had exactly the opposite of the desired effect. She's got some bee in her bonnet about Harvard Law School.\"",
      "title": "Lightning Rods",
      "author": "Helen DeWitt",
      "sfw": "unknown"
    }
  ],
  "38": [
    {
      "left": "And then I see something I recognise. Some little green digits, glowing in the blackness. It’s Ben’s alarm clock. Somehow I’m back here, in the apartment. I blink the numbers. ",
      "bold": "17:38",
      "right": ". But that can’t be right. That’s the afternoon.",
      "title": "The Paris Apartment",
      "author": "Lucy Foley",
      "sfw": "unknown"
    }
  ],
  "39": [
    {
      "left": "It’s ",
      "bold": "05:39",
      "right": " so we can have dinner, it’s quick noodles. While they’re in the hot water, Ma finds hard words to test me from the milk carton like nutritional that means food, and pasteurized that means laser guns zapped away the germs.",
      "title": "Room",
      "author": "Emma Donoghue",
      "sfw": "unknown"
    }
  ],
  "40": [
    {
      "left": "As no one had “any other business” to raise, I closed the meeting at ",
      "bold": "5:40",
      "right": ", and suggested to Jeremy that he join Rosemary and me for dinner. I wanted to see them together.",
      "title": "Trial and Error",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "41": [
    {
      "left": "\"All right, people, let's haul ass. Sunset's at ",
      "bold": "17:41",
      "right": " and we've got twenty-three k to go.\" Staff Segeant Beyn got to his feet and the platoon followed.",
      "title": "The Heart of Valor",
      "author": "Tanya Huff",
      "sfw": "nsfw"
    }
  ],
  "42": [
    {
      "left": "\"Well, they set sail, and after going ever so many thousand miles, or hundred - I forget which, but it doesn't matter- a great storm arose, a typhoon or simoon, perhaps both; and after slowly gathering up its energies for the space of twenty-nine days, seven hours, and twenty-three minutes, without counting the seconds, it burst upon them at exactly ",
      "bold": "forty-two minutes past five",
      "right": ", on the sixth day of the week.\"",
      "title": "The Dodge Club; Or, Italy in MDCCCLIX",
      "author": "James De Mille",
      "sfw": "sfw"
    }
  ],
  "43": [
    {
      "left": "“I always prefer to travel on a British carrier,” Don Pedro told the purser as they were shown to their seats in first class. The Boeing Stratocruiser took off at ",
      "bold": "5:43 p.m.",
      "right": ", just a few minutes behind schedule.",
      "title": "Best Kept Secret",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "44": [
    {
      "left": "Janice is not waiting for him in the lounge or beside the pool when at last ",
      "bold": "around 5.45",
      "right": " they come home from playing the par-5 eighteenth. Instead one of the girls in their green and white uniforms comes over and tells him that his wife wants him to call home.",
      "title": "Rabbit Is Rich",
      "author": "John Updike",
      "sfw": "unknown"
    }
  ],
  "45": [
    {
      "left": "“A ",
      "bold": "quarter to six",
      "right": ",” answered the midwife.<br/>“And what if I really am dying?” thought Olga Mihalovna, looking at her husband’s head and the window-panes on which the rain was beating.",
      "title": "The Party",
      "author": "Anton Pavlovich Chekhov",
      "sfw": "sfw"
    }
  ],
  "46": [
    {
      "left": "At ",
      "bold": "fourteen minutes to six",
      "right": " they walked into the director’s study, where a young lady of Sally’s age offered the guests a choice of dry sherry or orange juice.",
      "title": "Honor Among Thieves",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "47": [
    {
      "left": "\"Then I take it the matter is practically concluded,\" said the clergyman. \"And that you very properly submit to return to your proper home. And now, if I may offer a suggestion, it is that we take tea. Freed of its tannin, nothing, I think, is more refreshing and stimulating.\"<br/>\"There's a train from Lyndhurst at ",
      "bold": "thirteen minutes to six",
      "right": ",\" said Widgery, unfolding a time table.",
      "title": "The Wheels of Chance: A Bicycling Idyll",
      "author": "H.G. Wells",
      "sfw": "sfw"
    }
  ],
  "48": [
    {
      "left": "Father came home at ",
      "bold": "5:48 p.m.",
      "right": " I heard him come through the front door. Then he came into the living room. He was wearing a lime green and sky blue check shirt and there was a double knot on one of his shoes but not on the other.",
      "title": "The Curious Incident of the Dog in the Night-Time",
      "author": "Mark Haddon",
      "sfw": "sfw"
    }
  ],
  "49": [
    {
      "left": "",
      "bold": "5:49 P.M.",
      "right": ", SUNDAY, JUNE 8TH, 1924 WHEN ODELL ARRIVED back at Camp IV, he was unable to conceal his excitement. He crawled into Norton’s tent and told him what he’d seen.",
      "title": "Paths of Glory",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "50": [
    {
      "left": "He glanced up at the clock above the door: ",
      "bold": "ten to six",
      "right": ". Young Kevin would appear through that door at any moment and ask if he would be kind enough to move on.",
      "title": "The Grass is Always Greener",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "51": [
    {
      "left": "She read through the first page slowly and made of a couple of emendations, aware that any mistake made hastily on a Friday evening could be regretted in the weeks to come. She glanced at the clock on her desk as she signed the final page of the document. It was just showing ",
      "bold": "5:51",
      "right": ".",
      "title": "Never Stop on the Motorway",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "52": [
    {
      "left": "It was ",
      "bold": "eight minutes to six o'clock",
      "right": ". \"I must get him,\" he told the telephone girl for the dozenth time.<br/> \"Sorry- no one will answer,\" she said wearily.",
      "title": "Jimmy Kirkland and the Plot for a Pennant",
      "author": "Hugh S. Fullerton",
      "sfw": "sfw"
    }
  ],
  "53": [
    {
      "left": "\"That boy will be spoiled, as sure as I go on springs; he's made such a lot of. Have you been regulated?\"<br/>\"I should think I have!\" exclaimed I, in indignant recollection of my education.<br/>\"All right; keep your temper. What time are you?\"<br/>\"Seven minutes to six.\"",
      "bold": "seven minutes to six",
      "right": null,
      "title": "The Adventures of a Three-Guinea Watch",
      "author": "Talbot Baines Reed",
      "sfw": "unknown"
    }
  ],
  "54": [
    {
      "left": "It was ",
      "bold": "5:54 p.m.",
      "right": " when Father came back into the living room. He said, \"What is this?\" but he said it very quietly and I didn't realise that he was angry because he wasn't shouting.",
      "title": "The Curious Incident of the Dog in the Night-Time",
      "author": "Mark Haddon",
      "sfw": "sfw"
    }
  ],
  "55": [
    {
      "left": "One, two, three, four, five, six… She wound each clock in turn, three turns each, putting just enough power in the springs to get them ticking in time for Mr Westcott’s inspection. Speaking of which…it was ",
      "bold": "five minutes to six",
      "right": ". Five minutes before Mr. Westcott would arrive to inspect his clocks. Helena swallowed. She could hear footsteps thundering in the room below and the occasional exclamation from Stanley.",
      "title": "The House of One Hundred Clocks",
      "author": "A.M. Howell",
      "sfw": "unknown"
    }
  ],
  "56": [
    {
      "left": "Now, sir, the hand wants ",
      "bold": "four minutes to six",
      "right": ". If the hour strike before you call yourself a wanton, gratuitous calumniator, I'll flog you round the room.",
      "title": "The Knight of Gwynne",
      "author": "Charles James Lever",
      "sfw": "sfw"
    }
  ],
  "57": [
    {
      "left": "At ",
      "bold": "three minutes to six",
      "right": ", despite there still being no sign of Sally, the director suggested they should all make their way to the Great Hall.",
      "title": "Honor Among Thieves",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "58": [
    {
      "left": "Then I notice the windows: they're shiny dark. ",
      "bold": "17:58",
      "right": ", insists my watch. It can't be. It's only just gone four. I peer around my tormentor's belly to find Immaculée Constantin, but she's gone.",
      "title": "Bone Clocks",
      "author": "David Mitchell",
      "sfw": "sfw"
    }
  ],
  "59": [
    {
      "left": "At ",
      "bold": "one minute to six",
      "right": ", the director led the guest of honor onto the stage. He watched the four hundred girls rise and applaud him in what the director would have described as a “ladylike” manner.",
      "title": "Honor Among Thieves",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ]
}