{
  "00": [
    {
      "left": "\"I haven't been to church in over a year.\"<br/>\"Finally worried about your soul?\"<br/>\"Please,\" Cork said<br/>\"Of course we can talk. When?\"<br/>\"Tomorrow. Late afternoon maybe. Say five o'clock?\"<br/>\"Make it ",
      "bold": "six",
      "right": ",\" the priest suggested. \"My office.\"<br/>\"I'll be there,\" Cork promised.",
      "title": "Iron Lake",
      "author": "William Kent Krueger",
      "sfw": "sfw"
    }
  ],
  "01": [
    {
      "left": "At ",
      "bold": "one minute past six",
      "right": ", he turned to Tom and said, “Hi, I’m Nat Cartwright and…”",
      "title": "Sons of Fortune",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "02": [
    {
      "left": "\"Incidentally, confirmed by a record of a small and poorly defined shallow-focus earthquake around two hundred and fifty kilometers north of Herrandown at ",
      "bold": "6:02 p.m.",
      "right": " But there is a major problem.\" ",
      "title": "The Shadow and Night",
      "author": "Chris Walley",
      "sfw": "sfw"
    }
  ],
  "03": [
    {
      "left": "Jarrod stared at the clock on his computer. It said ",
      "bold": "6:03",
      "right": ". Outside his office window it was dark. It felt as if someone had sucked all the oxygen from the room and he took an extra breath before responding.",
      "title": "All the Little Pieces",
      "author": "Jilliane Hoffman",
      "sfw": "unknown"
    }
  ],
  "04": [
    {
      "left": "\"We will make record of it, my Rosannah; every year, as this dear hour chimes from the clock, we will celebrate it with thanksgivings, all the years of our life.\"<br/>\"We will, we will, Alonzo!\"<br/>\"",
      "bold": "Four minutes after six",
      "right": ", in the evening, my Rosannah...\"",
      "title": "The Loves of Alonzo Fitz Clarence and Rosannah Ethelton",
      "author": "Mark Twain",
      "sfw": "unknown"
    }
  ],
  "05": [
    {
      "left": "",
      "bold": "6:05 p.m.",
      "right": " Wonder where everybody is? I suppose they are all out with their boyfriends or have gone home to their families.",
      "title": "Bridget Jones's Diary",
      "author": "Helen Fielding",
      "sfw": "sfw"
    }
  ],
  "06": [
    {
      "left": "At ",
      "bold": "6:06",
      "right": ", every toilet on Merit Street suddenly exploded in a geyser of shit and raw sewage as some unimaginable reversal took place in the pipes which fed the holding tanks of the new waste-treatment plant in the Barrens.",
      "title": "IT",
      "author": "Stephen King",
      "sfw": "nsfw"
    }
  ],
  "07": [
    {
      "left": "The minutes ticked by. The silence in the room roared in their ears. At ",
      "bold": "seven minutes past six",
      "right": ", Charles's phone rang.",
      "title": "The Jury",
      "author": "Fern Michaels",
      "sfw": "sfw"
    }
  ],
  "08": [
    {
      "left": "",
      "bold": "6:08 p.m.",
      "right": " The code-word \"Valkyrie\" reached von Seydlitz Gabler's headquarters",
      "title": "The Night of the Generals",
      "author": "Hans Hellmut Kirst",
      "sfw": "unknown"
    }
  ],
  "09": [
    {
      "left": "Here I am, at ",
      "bold": "nine minutes past six",
      "right": " on a drizzly Saturday evening, with every intention of writing a book in one sitting.",
      "title": "Life With No Breaks",
      "author": "Nick Spalding",
      "sfw": "sfw"
    }
  ],
  "10": [
    {
      "left": "‘I’d like to see your passenger list for yesterday afternoon’s ",
      "bold": "6.10",
      "right": " flight for Brussels.’",
      "title": "Over My Dead Body",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "11": [
    {
      "left": "The first explosion occurred at ",
      "bold": "eleven minutes past six",
      "right": ". The chart-house and part of the bridge were blown to pieces. Three dull, splintering crashes ensued in rapid succession, proving beyond question that the bombs were set to automatically explode at a given time.",
      "title": "West Wind Drift",
      "author": "George Barr McCutcheon",
      "sfw": "sfw"
    }
  ],
  "12": [
    {
      "left": "Bill Russell left the office at ",
      "bold": "6:12",
      "right": " that evening, and never entered the building again.",
      "title": "Sons of Fortune",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "13": [
    {
      "left": "It’s ",
      "bold": "06:13",
      "right": ", that’s getting nearly to be the evening. Ma says I really should be wrapped up in Rug already, Old Nick might possibly come in early because of me being sick.",
      "title": "Room",
      "author": "Emma Donoghue",
      "sfw": "unknown"
    }
  ],
  "14": [
    {
      "left": "\"Is he conscious? Has the ether—\"<br/>\"I can't say as to that,\" said Simmy cheerfully. \"He's been back in his room since five o'clock. That's—let's see what time is it now? ",
      "bold": "Six-fourteen",
      "right": ". Nearly an hour and a quarter. They all say—\"",
      "title": "From the Housetops",
      "author": "George Barr McCutcheon",
      "sfw": "nsfw"
    }
  ],
  "15": [
    {
      "left": "\"Quarter past six,\" said Tony. \"He's bound to have told her by now.\"",
      "bold": "quarter past six",
      "right": null,
      "title": "A Handful of Dust",
      "author": "Evelyn Waugh",
      "sfw": "unknown"
    }
  ],
  "16": [
    {
      "left": "The clock above the door said ",
      "bold": "sixteen minutes past six",
      "right": ". The pictures showed the door opening and a rug coming in - just the rug, flat, held up perpendicular, hanging straight down. Of course there was someone behind it.",
      "title": "If Death Ever Slept",
      "author": "Rex Stout",
      "sfw": "sfw"
    }
  ],
  "17": [
    {
      "left": "The printed front of the card read Bernis Sand. On the back was written in pencil: your westbound tram stop at ",
      "bold": "18:17",
      "right": ". There was no date or signature. At 18:17 Adele stepped out of the townhouse with Trovera at her side.",
      "title": "The Way to Glory",
      "author": "David Drake",
      "sfw": "sfw"
    }
  ],
  "18": [
    {
      "left": "He glanced at his watch, ",
      "bold": "6.18 p.m.",
      "right": ", and moved into first gear. He climbed off the bed, stripped off his clothes and threw them over a chair before going into the bathroom and taking a long shower.",
      "title": "Over My Dead Body",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "19": [
    {
      "left": "Gravesend's a black cloud. Vinny and Stella and Mam are in it. Are it. My watch says ",
      "bold": "18:19",
      "right": " and the Captain Marlow'll be cheerful and chattery as the evening regulars drift in.",
      "title": "The Bone Clocks",
      "author": "David Mitchell",
      "sfw": "sfw"
    }
  ],
  "20": [
    {
      "left": "In Harley Street, Bond Street, the King’s Road and Magdalen College, Oxford, it was ",
      "bold": "6:20 P.M.",
      "right": " Four men, unknown to each other, checked the market price of Prospecta Oil in the final edition of the London Evening Standard.",
      "title": "Not a Penny More, Not a Penny Less",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "21": [
    {
      "left": "5.20 pm - ",
      "bold": "6.21 pm",
      "right": ": Miss Pettigrew found herself wafted into the passage. She was past remonstrance now, past bewilderment, surprise, expostulation. Her eyes shone. Her face glowed. Her spirits soared. Everything was happening too quickly. She couldn't keep up with things, but, by golly, she could enjoy them.",
      "title": "Miss Pettigrew Lives for a Day",
      "author": "Winifred Watson",
      "sfw": "unknown"
    }
  ],
  "22": [
    {
      "left": "",
      "bold": "18:22 GMT",
      "right": "<br/>\"The firearms squad is in place, sir,\" said a lone voice over the intercom, sounding like a crack of thunder, after a couple of hours of silence.",
      "title": "Nothing Ventured",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "23": [
    {
      "left": "A picnic lunch in the kitchen, a double bolt drawn across the front door just in case the impossible happened and Father came home from the bank before ",
      "bold": "twenty-three minutes past six",
      "right": " in the evening.",
      "title": "Light a Penny Candle",
      "author": "Maeve Binchy",
      "sfw": "sfw"
    }
  ],
  "24": [
    {
      "left": "We were cleared by the tower at ",
      "bold": "18:24",
      "right": " and got airborne seven minutes after the scheduled departure time. The evening sky was almost clear, with a scattering of cumulous along the southern horizon and the windsocks hanging limp.",
      "title": "Quiller's Run",
      "author": "Adam Hall",
      "sfw": "sfw"
    }
  ],
  "25": [
    {
      "left": "Without preamble, Dalgliesh said, \"Mrs. Tallulah Clutton, the housekeeper at the Dupayne Museum, has this afternoon recognized you as the motorist who knocked her off her bicycle at about ",
      "bold": "six twenty-five",
      "right": " on Friday the first of November. On that night two people were murdered at the museum, Dr. Neville Dupayne and Miss Celia Mellock.\"",
      "title": "The Murder Room",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "26": [
    {
      "left": "I checked the time on my mobile phone - ",
      "bold": "18:26 p.m.",
      "right": " <br/> \"Do you want to grab a pizza?\" Cara asked as she walked in twenty minutes later. I looked up at her. She shook her head smiling, questioning.",
      "title": "Play With Me",
      "author": "Ananth",
      "sfw": "sfw"
    }
  ],
  "27": [
    {
      "left": "It was ",
      "bold": "6:27",
      "right": ". In Frances Peverell's flat the phone rang. As soon as James spoke her name she knew that something was wrong.",
      "title": "Original Sin",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "28": [
    {
      "left": "At ",
      "bold": "6:28 p.m.",
      "right": ", a \"Breaking News Alert\" from the Examiner flashed to mobile phones and computers throughout the Chicago area: \"Thomas R. O'Sullivan III, youngest member of once-powerful Illinois political family, among two slain in Diamond Point holdup. Lone gunman sought.\"",
      "title": "The Ambition",
      "author": "Lee Strobel",
      "sfw": "sfw"
    }
  ],
  "29": [
    {
      "left": "For the next fifteen minutes he lugged the cases of wine and beer up the stairs, constantly stopping to check his watch, and at ",
      "bold": "6:29",
      "right": " he opened the back door to find the German corporal jumping up and down and slapping his sides in an effort to keep warm.",
      "title": "The Sins of the Father",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "30": [
    {
      "left": "",
      "bold": "SIX-THIRTY",
      "right": " ON REACHER’S watch, the motion inside the truck changed. Six hours and four minutes they’d cruised steadily, maybe fifty-five or sixty miles an hour, while the heat peaked and fell away. He’d sat, hot and rocking and bouncing in the dark with the wheel well between him and Holly Johnson, ticking off the distance against a map inside his head.",
      "title": "Die Trying",
      "author": "Lee Child",
      "sfw": "unknown"
    }
  ],
  "31": [
    {
      "left": "I said we had better search the house to make sure whether he was there or not, and Mr. Hurst said he would come with me; so we all went over the house and looked in all the rooms, but there was not a sign of Mr. Bellingham in any of them.  Then Mr. Hurst got very nervous and upset, and when he had just snatched a little dinner he ran off to catch the ",
      "bold": "six thirty-one",
      "right": " train up to town.\"",
      "title": "The Eye of Osiris",
      "author": "R. Austin Freeman",
      "sfw": "sfw"
    }
  ],
  "32": [
    {
      "left": "As he stepped out of the great Gothic cathedral it started to rain. Septimus reluctantly undid his neatly rolled umbrella and, putting it up, dashed through the puddles, hoping he would be in time to catch the ",
      "bold": "6:32",
      "right": ".",
      "title": "Broken Routine",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "33": [
    {
      "left": "Every evening, Michel took the train home, changed at Esbly and usually arrived in Crécy on the ",
      "bold": "6.33 pm",
      "right": " train where Annabelle would be waiting at the station.",
      "title": "Atomised",
      "author": "Michel Houellebecq",
      "sfw": "unknown"
    }
  ],
  "34": [
    {
      "left": "So now I’m going to leave that old car standing on the tracks at Bridgeboro station, because I have to go downstairs to supper. Oh, boy, I hope the ",
      "bold": "six thirty-four",
      "right": " express doesn’t come along and bump into it while I’m eating. I bet you’re all nervous and excited, hey?",
      "title": "Roy Blakely, Lost, Strayed or Stolen",
      "author": "Percy Keese Fitzhugh",
      "sfw": "sfw"
    }
  ],
  "35": [
    {
      "left": "I swipe for the time with wet thumbs: ",
      "bold": "6:35 p.m.",
      "right": " I’m early. Very early. I’d consider this a good thing if any part of my plan could be called that. I swallow. None of my plan is certain.",
      "title": "Bath Haus",
      "author": "P.J. Vernon",
      "sfw": "unknown"
    }
  ],
  "36": [
    {
      "left": "Kaldren pursues me like luminescent shadow. He has chalked up on the gateway '96,688,365,498,702'. Should confuse the mail man. Woke 9:05. To sleep ",
      "bold": "6:36",
      "right": ".",
      "title": "The Voices of Time",
      "author": "J.G. Ballard",
      "sfw": "unknown"
    }
  ],
  "37": [
    {
      "left": "He checked his watch: ",
      "bold": "6:37",
      "right": ". The first lot was due to come under the hammer at seven o’clock. He knew exactly how long it would take to walk from the Ritz to Christie’s, and as the Raphael was lot 25, he wasn’t in any hurry.",
      "title": "Turn a Blind Eye",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "38": [
    {
      "left": "He took the same route every day, spoke to the same security guard for the same amount of time, took the same lift to the same floor, hung his same coat in the same place and sat at the same desk until lunchtime, when he brought the same sandwich (ham and pickle on brown) from the same sandwich shop. At half past five every day he did the whole journey in reverse, reaching home at between 18:24 on a good day and ",
      "bold": "18:38",
      "right": " on a bad one.",
      "title": "The Case of the Wayward Professor",
      "author": "Gareth P. Jones",
      "sfw": "sfw"
    }
  ],
  "39": [
    {
      "left": "At ",
      "bold": "twenty-one minutes to seven",
      "right": ", Yuri will sit down at your table, or maybe at the one next to it. That will obviously depend on how busy the cafe is.",
      "title": "Manhunt",
      "author": "James Barrington",
      "sfw": "sfw"
    }
  ],
  "40": [
    {
      "left": "It was ",
      "bold": "six-forty",
      "right": " on the same Tuesday before George Chandler-Powell had finished his list of private patients at St. Angela's Hospital. Pulling off his operating gown, he felt paradoxically both exhausted and restless.",
      "title": "The Private Patient",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "41": [
    {
      "left": "He made it to Grand Central well in advance. Stillman's train was not due to arrive until ",
      "bold": "six forty-one",
      "right": ", but Quinn wanted time to study the geography of the place, to make sure that Stillman would not be able to slip away from him.",
      "title": "The New York Trilogy",
      "author": "Paul Auster",
      "sfw": "unknown"
    }
  ],
  "42": [
    {
      "left": "It was ",
      "bold": "six forty-two",
      "right": ". Unless Emma was spending the weekend out of town she would probably be at home.",
      "title": "A Taste for Death",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "43": [
    {
      "left": "Bev was no clock-watcher, but by ",
      "bold": "18.43",
      "right": " she'd had enough. A stack of papers at her left elbow represented eliminations: calls put in, checks made, follow-ups done and dusted. At the right lay further actions.",
      "title": "Bad Press",
      "author": "Maureen Carter",
      "sfw": "sfw"
    }
  ],
  "45": [
    {
      "left": "The black boy’s dwarf head swivels and comes nose to knuckle with that hand. He frowns at it, then takes a quick check where’s the other two black boys just in case, and tells McMurphy they don’t open the cabinet till ",
      "bold": "six-forty-five",
      "right": ". “It’s a policy,” he says.",
      "title": "One Flew Over the Cuckoo’s Nest",
      "author": "Ken Kesey",
      "sfw": "nsfw"
    }
  ],
  "46": [
    {
      "left": "When I heard the thump overhead, I did not bother to look up. I knew it was ",
      "bold": "fourteen minutes to seven",
      "right": ".",
      "title": "Tiffany Street",
      "author": "Jerome Weidman",
      "sfw": "sfw"
    }
  ],
  "47": [
    {
      "left": "“Should he fail to make an appearance,” Lamont added, his tone changing, “the Hawk’s orders couldn’t have been clearer. Abort. We’re not going to raid Faulkner’s house unless we can be sure the evidence we need to convict him has been delivered.”<br/>“No pressure,” whispered Jackie as William checked his watch: ",
      "bold": "18:47",
      "right": ".",
      "title": "Hidden in Plain Sight",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "48": [
    {
      "left": "We were soon dashing quickly along the streets. I did not know Liverpool well, and consequently could not tell exactly where the man was going. When I got into the hansom it wanted ",
      "bold": "twelve minutes to seven o'clock",
      "right": "; these minutes were quickly flying, and still no station.",
      "title": "A Master of Mysteries",
      "author": "Robert Eustace",
      "sfw": "sfw"
    }
  ],
  "49": [
    {
      "left": "",
      "bold": "6:49 p.m.",
      "right": " Lieutenant-General Tanz escorted by a motorized unit, drove to Corps headquarters",
      "title": "The Night of the Generals",
      "author": "Hans Hellmut Kirst",
      "sfw": "unknown"
    }
  ],
  "50": [
    {
      "left": "Finally a voice said, “Neither Mr. Clifton nor your daughter are on that flight, Mr. Ghuman, and the boarding desk has already closed. Do you want me to check the ",
      "bold": "18:50",
      "right": " flight?”",
      "title": "Cometh the Hour",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "51": [
    {
      "left": "The square of light in the kitchen doorway had faded to thin purple; his watch said ",
      "bold": "6:51",
      "right": ".",
      "title": "Salem's Lot",
      "author": "Stephen King",
      "sfw": "unknown"
    }
  ],
  "52": [
    {
      "left": "As they passed the common a quick glance at the clock in the Town Hall gave them the time. It was just ",
      "bold": "eight minutes to seven",
      "right": ".<br/>“You’ll be cold,” said Tom, as he noted that Willard had no overcoat on.<br/>“No, I won’t; not very. There wasn’t time to find anything.” Willard dropped his voice. “How badly is he hurt, Tom?”",
      "title": "Benton's Venture",
      "author": "Ralph Henry Barbour",
      "sfw": "sfw"
    }
  ],
  "53": [
    {
      "left": "“Suit yourself. This is Liberty Hall. We ain’t got any rules.” He looked at his watch. “That clock on the mantel there is four minutes fast. It’s ",
      "bold": "seven minutes to seven",
      "right": " by the right time. We’re having dinner at half-past seven, but you can come down just as soon as you feel like it.”",
      "title": "Golden Fleece",
      "author": "David Graham Phillips",
      "sfw": "sfw"
    }
  ],
  "54": [
    {
      "left": "\"I feel a little awkward,\" Kay Randall said on the phone, \"asking a man to do these errands ... but that's my problem, not yours. Just bring the supplies and try to be at the church meeting room ",
      "bold": "a few minutes before seven",
      "right": ".\"",
      "title": "Bridging",
      "author": "Max Apple",
      "sfw": "unknown"
    }
  ],
  "55": [
    {
      "left": "\"... You had no reason to think the times important. Indeed how suspicious it would be if you had been completely accurate.\"<br/>\"Haven't I been?\"<br/>\"Not quite. It was ",
      "bold": "five to seven",
      "right": " that you talked to Wilkins.\"<br/>\"Another ten minutes.\"",
      "title": "The Quiet American",
      "author": "Graham Greene",
      "sfw": "unknown"
    }
  ],
  "56": [
    {
      "left": "Then it was ",
      "bold": "6.56",
      "right": ". A black Rover - a Rover 90, registration PYX 520 - turned into the street that ran down the left-hand side of The Bunker. It parked. The door on the driver's side opened. A man got out.",
      "title": "Dreams of Leaving",
      "author": "Rupert Thomson",
      "sfw": "unknown"
    }
  ],
  "57": [
    {
      "left": "Folded in this triple melody, the audience sat gazing; and beheld gently and approvingly without interrogation, for it seemed inevitable, a box tree in a green tub take the place of the ladies’ dressing-room; while on what seemed to be a wall, was hung a great clock face; the hands pointing to ",
      "bold": "three minutes to the hour; which was seven",
      "right": ".",
      "title": "Between the Acts",
      "author": "Virginia Woolf",
      "sfw": "unknown"
    }
  ],
  "58": [
    {
      "left": "Exactly where he’d seen the two figures, the time at which they continued up the mountain, and the fact that they appeared to be in no difficulty as they disappeared into the mist. When he’d finished, he checked his watch: ",
      "bold": "6:58 P.M.",
      "right": null,
      "title": "Paths of Glory",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "59": [
    {
      "left": "At ",
      "bold": "one minute to seven",
      "right": ", Lieutenant Colonel Robertson marched up on to the stage, and everyone else in the room quickly fell silent and sprang to attention. He stopped in the center of the stage and waved the men down.",
      "title": "The Sins of the Father",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ]
}