{
  "00": [
    {
      "left": "“It was about ",
      "bold": "seven o’clock",
      "right": " and so still I felt that, if someone had spoken a mile away, I could have answered him.”",
      "title": "A Month in the Country",
      "author": "J.L. Carr",
      "sfw": "unknown"
    }
  ],
  "01": [
    {
      "left": "The gates of the cemetary were closed at sundown; sundown took place that night at ",
      "bold": "one minute past seven",
      "right": ", and the distance into town is considerable.",
      "title": "The Filigree Ball",
      "author": "Anna Katherine Green",
      "sfw": "sfw"
    }
  ],
  "02": [
    {
      "left": "When Teddy Carella walkied into the squad room at ",
      "bold": "two minutes past seven",
      "right": ", Peter Byrnes thought he would have a heart attack.",
      "title": "Killer's Wedge",
      "author": "Ed McBain",
      "sfw": "sfw"
    }
  ],
  "03": [
    {
      "left": "There was trouble with the track. No one could give any idea when it would be put right. The train arriving at ",
      "bold": "three minutes past seven",
      "right": " had been the last one in. Were all the gods of travel conspiring to thwart him?",
      "title": "The Murder Room",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "04": [
    {
      "left": "Sunday evening at almost the same hour (to be precise, at about ",
      "bold": "7:04 p.m.",
      "right": ") she rings the front door bell at the home of Walter Moeding, Crime Commissioner, who is at that moment engaged, for professional rather than private reasons, in disguising himself as a sheikh.",
      "title": "The Lost Honour of Katharina Blum",
      "author": "Heinrich Böll",
      "sfw": "unknown"
    }
  ],
  "05": [
    {
      "left": "I parked at a rental lot outside O'Hare about ",
      "bold": "five minutes after seven",
      "right": ". I got out of the car with my staff and rod in hand. There was only one old light burning on the lot, but the moon had risen huge and bright, and I had no trouble seeing Michael coming.",
      "title": "Death Masks",
      "author": "Jim Butcher",
      "sfw": "sfw"
    }
  ],
  "06": [
    {
      "left": "The time on the clock was six minutes after seven p.m. That doesn't conclusively prove that Sam Dillon was murdered at ",
      "bold": "seven-oh-six p.m.",
      "right": ", but all other evidence would certainly corroborate that point.",
      "title": "In the Company of Liars",
      "author": "David Ellis",
      "sfw": "sfw"
    }
  ],
  "07": [
    {
      "left": "Qantas Flight 102 touched down at Melbourne Airport at ",
      "bold": "seven minutes past seven",
      "right": ". Charlie was the first off the aircraft, running as fast as he could, but having to lug Cathy’s picture under one arm slowed him down and made it possible for several other passengers, who obviously had the same idea, to overtake him.",
      "title": "As the Crow Flies",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "08": [
    {
      "left": "It was ",
      "bold": "eight minutes past seven",
      "right": " and still no girl. I waited impatiently. I watched another crowd surge through the barriers and move quickly down the steps. My eyes were alert for the faintest recognition.",
      "title": "The Girl from East Berlin",
      "author": "James Furner",
      "sfw": "unknown"
    }
  ],
  "09": [
    {
      "left": "Wallander was lucky and managed to catch a taxi right outside. When he got to Rosengard it was ",
      "bold": "nine minutes past seven",
      "right": ". He hoped that Mona was running late. But when he read the note on the door he realised that this was not the case.",
      "title": "The Pyramid",
      "author": "Henning Mankell",
      "sfw": "sfw"
    }
  ],
  "10": [
    {
      "left": "A taxi drew up outside her former marital home at ",
      "bold": "7:10 p.m.",
      "right": " Alex appeared a few moments later. He was wearing a dinner jacket boasting three campaign medals.",
      "title": "Be Careful What You Wish For",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "11": [
    {
      "left": "Good, you said. Run, or you won't get a seat. See you soon. Your voice was reassuring. ",
      "bold": "19:11",
      "right": ":00, the clock said. I put the phone back on its hook and I ran. The seat I got, almost the last one in the carriage, was opposite a girl who started coughing as soon as there weren't any other free seats I could move to. She looked pale and the cough rattled deep in her chest as she punched numbers into her mobile. Hi, she said (cough). I'm on the train. No, I've got a cold. A cold (cough). Yeah, really bad. Yeah, awful actually. Hello? (cough) Hello?",
      "title": "The Whole Story and Other Stories",
      "author": "Ali Smith",
      "sfw": "unknown"
    }
  ],
  "12": [
    {
      "left": "At ",
      "bold": "twelve minutes past seven",
      "right": ", in the kitchen, Kimberly was becoming anxious.",
      "title": "The Private Patient",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "13": [
    {
      "left": "The train arrived at Kizil Arvat, two hundred and forty-two versts from the Caspian, at ",
      "bold": "thirteen minutes past seven",
      "right": " in the evening instead of seven o'clock. The slight delay provoked thirteen objurgations from the baron, one for each minute.",
      "title": "The Adventures of a Special Correspondent",
      "author": "Jules Verne",
      "sfw": "sfw"
    }
  ],
  "14": [
    {
      "left": "If he'd lived in New York and worked in an office, he might have thrived as the typical, over-martini'd, cheating husband, leaving every night on the ",
      "bold": "7:14",
      "right": " to White Plains, a smudge of lipstick high on his neck, and a tide of lies to see him through to the next day.",
      "title": "The Life and Opinions of Maf the Dog, and of his friend Marilyn Monroe",
      "author": "Andrew O'Hagan",
      "sfw": "unknown"
    }
  ],
  "15": [
    {
      "left": "“Your holiness,” he called.<br/>“Well?”<br/>“The horses are here; it’s time for the evening service.”<br/>“What o’clock is it?”<br/>“A ",
      "bold": "quarter past seven",
      "right": ".”",
      "title": "The Bishop",
      "author": "Anton Pavlovich Chekhov",
      "sfw": "sfw"
    }
  ],
  "16": [
    {
      "left": "AT ",
      "bold": "7:16 P.M.",
      "right": ", LEAPMAN switched the light off in his office and stepped into the corridor. He closed his door but didn’t lock it. He walked toward the bank of elevators, aware that the only office light still shining was coming from under the chairman’s door.",
      "title": "False Impression",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "17": [
    {
      "left": "",
      "bold": "7:17 p.m.",
      "right": " Simon is coming round. His girlfriend has gone back to her husband. Thank God stayed at home to receive chucked friends in manner of Queen of Hearts or Soup Kitchen. But that's just the kind of person I am: liking to love others.",
      "title": "Bridget Jones's Diary",
      "author": "Helen Fielding",
      "sfw": "nsfw"
    }
  ],
  "18": [
    {
      "left": "\"It's now exactly ",
      "bold": "eighteen minutes past seven",
      "right": ", according to Mr. Cartier.\"<br/> It was still raining outside; but a taxi drove up and a couple got out and the doorman protected Gretchen with a big umbrella as she ran for the cab.",
      "title": "Rich Man, Poor Man",
      "author": "Irwin Shaw",
      "sfw": "sfw"
    }
  ],
  "19": [
    {
      "left": "And it was me who spent about three hours this afternoon arguing one single contract. The term was best endeavors. The other side wanted to use reasonable efforts. In the end we won the point- but I can't feel my usual triumph. All I know is, it's ",
      "bold": "seven-nineteen",
      "right": ", and in eleven minutes I'm supposed to be halfway across town, sitting down to dinner at Maxim's with my mother and brother Daniel. I'll have to cancel. My own birthday dinner.",
      "title": "The Undomestic Goddess",
      "author": "Sophie Kinsella",
      "sfw": "unknown"
    }
  ],
  "20": [
    {
      "left": "Two million dollars had been delivered to Lindstrom's home on Grace Cove at ",
      "bold": "seven-twenty P.M.",
      "right": " It had come in large bundles of hundred-dollar bills, packed in two large metal cases, and accompanied by Lucky Knudsen and three additional state troopers.",
      "title": "Purgatory Ridge",
      "author": "William Kent Krueger",
      "sfw": "sfw"
    }
  ],
  "21": [
    {
      "left": "Gripping her gym bag in her right hand, Aomame, like Buzzcut, was waiting for something to happen. The clock display changed to ",
      "bold": "7:21",
      "right": ", then 7:22, then 7:23.",
      "title": "1Q84",
      "author": "Haruki Murakami",
      "sfw": "unknown"
    }
  ],
  "22": [
    {
      "left": "Gripping her gym bag in her right hand, Aomame, like Buzzcut, was waiting for something to happen. The clock display changed to 7:21, then ",
      "bold": "7:22",
      "right": ", then 7:23.",
      "title": "1Q84",
      "author": "Haruki Murakami",
      "sfw": "unknown"
    }
  ],
  "23": [
    {
      "left": "Gripping her gym bag in her right hand, Aomame, like Buzzcut, was waiting for something to happen. The clock display changed to 7:21, then 7:22, then ",
      "bold": "7:23",
      "right": ".",
      "title": "1Q84",
      "author": "Haruki Murakami",
      "sfw": "unknown"
    }
  ],
  "24": [
    {
      "left": "\"He will probably return with Mrs. Dashwood,\" she said, \"for early this morning he sent a telegram so that she take the ten-thirty-five train from Chicago, which will arrive here at ",
      "bold": "seven-twenty-four",
      "right": ". Is there any news of Mr. Dashwood?\" she added, her motherly face betraying keen anxiety.",
      "title": "Out of Death's Shadow",
      "author": "Nicholas Carter",
      "sfw": "sfw"
    }
  ],
  "25": [
    {
      "left": "When the bishop led the three men on to the stage at ",
      "bold": "7:25 p.m.",
      "right": ", it was the only time that night when everyone in the hall applauded. Giles took his seat and looked down at the packed audience. He estimated that over a thousand members of the public had turned up to watch the jousting.",
      "title": "Best Kept Secret",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "26": [
    {
      "left": "Newman pointed up at the hotel. Under the eaves shards of ice a foot long projected downwards. A palisade of icicles. Inverted. The station was little more than a one-storey hut, an isolated building with no one about. The dashboard clock registered ",
      "bold": "19.26 hours",
      "right": ".",
      "title": "Terminal",
      "author": "Colin Forbes",
      "sfw": "sfw"
    }
  ],
  "27": [
    {
      "left": "The pilot welcomed them aboard and warned them there might be a slight delay. Dexter checked his watch: ",
      "bold": "7:27",
      "right": ". He began drumming his fingers on the armrest that divided him from Scott.",
      "title": "Honor Among Thieves",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "28": [
    {
      "left": "\"As you know, we're on twenty-four hour call and I got here at ",
      "bold": "seven twenty-eight",
      "right": ". We decided to start the investigation at once. The undertakers will collect the body as soon as you've finished.\"",
      "title": "The Murder Room",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "29": [
    {
      "left": "\"I expect she didn't want Octavia to know that she'd called in her father, not until they'd worked out a plan. And I was the one who fixed the time. I didn't see how I could catch a train before the seventeen-twenty-two which gets in to Waterloo at ",
      "bold": "nineteen-twenty-nine",
      "right": ".\"",
      "title": "A Certain Justice",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "30": [
    {
      "left": "When the news was over, Anderson told Gardener she was going to bed. <br>“At ",
      "bold": "seven-thirty",
      "right": "?”<br>“I’m still bushed.” And she looked it.",
      "title": "The Tommyknockers",
      "author": "Stephen King",
      "sfw": "unknown"
    }
  ],
  "31": [
    {
      "left": "",
      "bold": "7:31 P.M.",
      "right": "<br/>As another gust hit, Vance glanced up at the rigging, praying it would hang together. Instead of canvas, the wide, shallow square sail was made of small linen cloths sewn together, like those made on the tiny looms of ancient times. It was a single-masted reefing sail, invented just in time for the Trojan War, with an upper yard fitted with a system of lines whereby it could be furled up and then secured aloft.",
      "title": "Project Cyclops",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "32": [
    {
      "left": "It’s ",
      "bold": "7:32 p.m.",
      "right": ", and Marge sits beside Clay on one side of the interrogation room table. Luke and I sit opposite them. We’ve run through the preambles. The interview is being recorded.",
      "title": "Beneath Devil’s Bridge",
      "author": "Loreth Anne White",
      "sfw": "unknown"
    }
  ],
  "33": [
    {
      "left": "At ",
      "bold": "thirty-three minutes past seven",
      "right": " he stood on the platform of the station at Southampton - a clear hour before the train containing Owen could possibly arrive. Making a few inquiries here, but too impatient to pursue his investigation carefully and inductively, he went into the town.",
      "title": "Desperate Remedies",
      "author": "Thomas Hardy",
      "sfw": "sfw"
    }
  ],
  "34": [
    {
      "left": "“You better not wait up, because if I fail, Simon, I’ll probably jump on top of you.”<br/>“Thanks for the warning, Mark. Tough it out, man.”<br/>Beautiful evening, climb into car, check watch: ",
      "bold": "7:34",
      "right": ".",
      "title": "Shall We Tell the President?",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "35": [
    {
      "left": "“We’ve only got one chance of getting across that border,” said Scott, “so for now pull over into that clump of trees. We can’t risk going out onto the highway until it’s pitch dark.” He checked the time. It was ",
      "bold": "7:35",
      "right": ".",
      "title": "Honor Among Thieves",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "36": [
    {
      "left": "The time on the video recorder was ",
      "bold": "19.36",
      "right": " when the back door slammed and Victor strode into the front room clutching a handful of something so unspeakably vile it defies description.",
      "title": "One Foot in the Grave",
      "author": "David Renwick",
      "sfw": "sfw"
    }
  ],
  "37": [
    {
      "left": "\"A ship is making an unauthorized departure from the main orbital terminal tonight at precisely ",
      "bold": "19:37",
      "right": " hours. We need to produce a reaction from Orbital Defense which will appear to be a genuine response to an unauthorized seizure of a vessel.\"",
      "title": "Relic of Empire",
      "author": "W. Michael Gear",
      "sfw": "sfw"
    }
  ],
  "38": [
    {
      "left": "Wednesday ",
      "bold": "7:38 P.M.",
      "right": " <br/> \"Michael! And Eva!  Again, after so long. Pos iste! What a surprise!\" The old Greek's sunburned face widened into a smile, his gray mustache opening above his last good teeth. \"Parakalo, you must come in for a glass of raki and some of Adriana's meze. She would never forgive me.\"",
      "title": "Project Daedalus",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "39": [
    {
      "left": "At ",
      "bold": "7:39",
      "right": " the aircraft taxied onto the runway to prepare for takeoff. When it stopped, Dexter asked the flight attendant what was holding them up.",
      "title": "Honor Among Thieves",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "40": [
    {
      "left": "They reckon the time was ",
      "bold": "twenty to eight",
      "right": ". They can swear, sir, that the body wasn't suspended then and that they saw no one on the forecourt.",
      "title": "Original Sin",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "41": [
    {
      "left": "LIGHTING-UP TIME WAS ",
      "bold": "7:41 P.M.",
      "right": " on September 25th. Krantz didn’t appear on the outskirts of Wentworth until just after eight.",
      "title": "False Impression",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "42": [
    {
      "left": "He entered the saleroom at ",
      "bold": "7:42",
      "right": ", and took his reserved seat, which he’d selected after some considerable thought. Three rows from the back on the left-hand side. He’d even practiced raising his paddle just high enough for the auctioneer to spot him without anyone in front of him having any idea who was bidding.",
      "title": "Turn a Blind Eye",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "43": [
    {
      "left": "He glanced up at the clock on the corner of his desk: ",
      "bold": "7:43 P.M.",
      "right": " “Shit,” he said, aware that if he didn’t hurry he was going to be late for his own speech at the bankers’ dinner.",
      "title": "False Impression",
      "author": "Jeffrey Archer",
      "sfw": "nsfw"
    }
  ],
  "44": [
    {
      "left": "",
      "bold": "7:44 P.M.",
      "right": "<br/>Vance watched as the Hind approached on the starboard side of the destroyer, heading straight for it and dropping altitude. What in hell was going on?",
      "title": "Project Cyclops",
      "author": "Thomas Hoover",
      "sfw": "nsfw"
    }
  ],
  "45": [
    {
      "left": "\"I imagine so. He died at night, or he was last seen alive by Grace Willson at ",
      "bold": "7:45 p.m.",
      "right": " when he heard her confession. I suppose he died of boredom.\"",
      "title": "The Black Tower",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "46": [
    {
      "left": "",
      "bold": "7:46 P.M.",
      "right": "<br/>\"Right.\" Alfred Konwitz snapped to attention. \"Yes, sir.\"<br/>He slammed down the phone and whirled around to Jack Mulhoney. \"Full denial, sir. Israeli Control says they have no military aircraft operating anywhere in that sector of the Aegean.\"",
      "title": "Project Cyclops",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "47": [
    {
      "left": "",
      "bold": "7:47 P.M.",
      "right": "<br/>Vance watched as the frigate got off a warning tracer, but to no effect. The Hind ignored it, as a stream of 57mm rockets from under the chopper's stubby starboard wing flared down, while the radar-slaved machine gun beneath the nose opened fire.",
      "title": "Project Cyclops",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "48": [
    {
      "left": "On the ride down in the elevator, Fenston was fascinated to see the low estimate for Caillebotte’s Street Sweepers. He had acquired the larger version for half that price from a client he had recently bankrupted. When the doors slid open, he walked quickly across to reception and signed himself out: ",
      "bold": "7:48 P.M.",
      "right": null,
      "title": "False Impression",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "49": [
    {
      "left": "\"When did you next see Dr. Wellesley?\"<br/>\"At just ",
      "bold": "eleven minutes to eight",
      "right": ".\"<br/>\"Where?\"<br/>\"In the surgery.\"<br/>\"He came back there?\"<br/>\"Yes.\"<br/>\"How do you fix that precise time--eleven minutes to eight?\"<br/>\"Because he'd arranged to see a patient in Meadow Gate at ten minutes to eight. I glanced at the clock as he came in, saw what time it was, and reminded him of the appointment.\"",
      "title": "In the Mayor's Parlour",
      "author": "J.S. Fletcher",
      "sfw": "unknown"
    }
  ],
  "50": [
    {
      "left": "Everything was arranged for them. A real limousine came at ",
      "bold": "ten minutes to eight",
      "right": " and took them to the theater. It drew up under the marquee at exactly the right time, after the big stars and the director and the author and the governor and the mayor and some less important stars.",
      "title": "A Late Encounter with the Enemy",
      "author": "Flannery O'Connor",
      "sfw": "unknown"
    }
  ],
  "51": [
    {
      "left": "Annie somehow managed to shower and change into a cocktail dress, while Fletcher paced around the room looking at his watch every few moments. He opened the cab door for his wife at ",
      "bold": "7:51",
      "right": ".",
      "title": "Sons of Fortune",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "52": [
    {
      "left": "",
      "bold": "7:52 P.M.",
      "right": "<br/>Vance pulled himself across the planking and stretched for a box of gear stowed beneath the stern platform. In it was a constant traveling companion: his chrome-handled 9mm Walther. Although the concept of downing a Hind gunship with small-arms fire had been tested in Afghanistan and found wanting, he was so angry his better judgment was not fully in play.",
      "title": "Project Cyclops",
      "author": "Thomas Hoover",
      "sfw": "unknown"
    }
  ],
  "53": [
    {
      "left": "The plane swung around onto the take-off runway at 7:51, its jets revving before it moved slowly forward, then gathered speed. The wheels left the ground at ",
      "bold": "7:53",
      "right": ".",
      "title": "Honor Among Thieves",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "54": [
    {
      "left": "The body was found at ",
      "bold": "six minutes to eight",
      "right": ". Doctor Young arrived some thirty minutes later. Just let me get that clear - I've a filthy memory.",
      "title": "A Man Lay Dead",
      "author": "Ngaio Marsh",
      "sfw": "unknown"
    }
  ],
  "55": [
    {
      "left": "It was ",
      "bold": "seven fifty-five",
      "right": " and Detective Inspector Kate Miskin and Detective Inspector Piers Tarrant were drinking together in a riverside pub between Southwark Bridge and London Bridge.",
      "title": "The Murder Room",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "56": [
    {
      "left": "I remember the cigarette in his hard face, against the now limitless storm cloud. Bernardo cried to him unexpectedly: \"What time is it, Ireno?\"<br/>Without consulting the sky, without stopping, he replied: \"It's ",
      "bold": "four minutes to eight",
      "right": ", young Bernardo Juan Franciso.\" His voice was shrill, mocking.",
      "title": "Funes the Memorious-Labyrinths",
      "author": "Jorge Luis Borges",
      "sfw": "unknown"
    }
  ],
  "57": [
    {
      "left": "At ",
      "bold": "three minutes till eight",
      "right": ", Laszlo and His Yankee Hussars set up onstage. While the band played their Sousa medley, Carter thoroughly checked his kit, stuffing his pockets with scarves, examining the seals on decks of cards. He glanced toward his levitation device. \"Good luck, Carter.\" The voice was quiet.",
      "title": "Carter Beats The Devil",
      "author": "Glen David Gold",
      "sfw": "unknown"
    }
  ],
  "58": [
    {
      "left": "He had to catch the conspirators alive, get them to testify against the Senator. The Director checked his watch with the clock on the Old Post Office Tower over the Washington Field Office. It was ",
      "bold": "7:58",
      "right": ".",
      "title": "Shall We Tell the President?",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "59": [
    {
      "left": "\"It was right at ",
      "bold": "eight o'clock, maybe a minute before",
      "right": ". I went into the demo room to see if I'd left my tin of polish there. And there was this bottle of milk on the trolley and I drank some of it. Just a bit off the top.\"",
      "title": "Shroud for a Nightingale",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ]
}