{
  "00": [
    {
      "left": "It was still only ",
      "bold": "eight o‘clock",
      "right": ". “Missis!” he cried. “We shall get home tonight! We shall be home for Christmas!”<br/>“Yes, Pongo,” said Missis gaily. But she did not feel as gay as she sounded.",
      "title": "The 101 Dalmatians",
      "author": "Dodie Smith",
      "sfw": "sfw"
    }
  ],
  "01": [
    {
      "left": "The Lenox Station was easily reached on time. The hands of the big clock were only at ",
      "bold": "one minute past eight",
      "right": " when Cyrus entered. At the designated spot the messenger met him. Cyrus recognized the man as a porter on one of the trains of the road of which his grandfather and father were officers. Why, yes, he was the porter of the Woodbridge special car!",
      "title": "A Court of Inquiry",
      "author": "Grace S. Richmond",
      "sfw": "sfw"
    }
  ],
  "02": [
    {
      "left": "\"Yes, I must go to the railway station, and if he's not there, then go there and catch him.\" Anna looked at the railway timetable in the newspapers. An evening train went at ",
      "bold": "two minutes past eight",
      "right": ". \"Yes, I shall be in time.\"",
      "title": "Anna Karenina",
      "author": "Leo Tolstoy",
      "sfw": "unknown"
    }
  ],
  "03": [
    {
      "left": "\"Yes, well. Obviously she's dead and it's very recent. Within the last two hours, if you press me. But you must have come to that conclusion yourselves or you wouldn't have cut her down. When did you say you found her? ",
      "bold": "Three minutes after eight",
      "right": ".\"",
      "title": "Death of an Expert Witness",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "04": [
    {
      "left": "Doublepark and hope no traffic cop’s around. Stroll nonchalantly towards house—bet she’s still in the tub. Check watch: ",
      "bold": "8:04",
      "right": ". Perfect. Ring doorbell.",
      "title": "Shall We Tell the President?",
      "author": "Jeffrey Archer",
      "sfw": "nsfw"
    }
  ],
  "05": [
    {
      "left": "She asked her last question: \"When you left by the Devereux Court gate at about ",
      "bold": "five minutes past eight",
      "right": ", did you see anyone in Pawlet Court or entering Middle Temple?\"<br/>Catherine said: \"No one. Devereux Court and the passage out to the Strand were deserted.\"",
      "title": "A Certain Justice",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "06": [
    {
      "left": "Met by another Secret Service man also in dinner jacket. Also better tie. I give up. Escorted to elevator. Check watch: ",
      "bold": "8:06",
      "right": ". Not bad. Enter West Sitting Hall.<br/>“Good evening, Madam President.”",
      "title": "Shall We Tell the President?",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "07": [
    {
      "left": "And I could hear that there were fewer people in the little station when the train wasn't there, so I opened my eyes and I looked at my watch and it said ",
      "bold": "8:07 p.m.",
      "right": " and I had been sitting on the bench for approximately 5 hours but it hadn't seemed like approximately 5 hours, except that my bottom hurt and I was hungry and thirsty.",
      "title": "The Curious Incident of the Dog in the Night-Time",
      "author": "Mark Haddon",
      "sfw": "sfw"
    }
  ],
  "08": [
    {
      "left": "Monday ",
      "bold": "8:08 P.M.",
      "right": "<br/>He glanced at his watch, then looked out his smudgy hotel window and down at the Strand. Two more minutes and there should be a knock on the door.",
      "title": "Project Daedalus",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "09": [
    {
      "left": "I have been drunk just twice in my life, and the second time was that afternoon; so everything that happened has a dim, hazy cast over it, although until ",
      "bold": "after eight o’clock",
      "right": " the apartment was full of cheerful sun.",
      "title": "The Great Gatsby",
      "author": "F. Scott Fitzgerald",
      "sfw": "unknown"
    }
  ],
  "10": [
    {
      "left": "It is ",
      "bold": "ten minutes past eight",
      "right": ". I must tell you how much I love you at ten minutes past eight on a Sunday evening, January 27th 1918.",
      "title": "Letter to John Middleton Murry",
      "author": "Katherine Mansfield",
      "sfw": "unknown"
    }
  ],
  "11": [
    {
      "left": "The Hurleys arrived at ",
      "bold": "eleven minutes past eight",
      "right": " precisely. When I opened the front door, Martin pushed Paige, nearly seven months pregnant and large, into the hall. <br/> \"Thought you could do with some early back-up,\" he murmured, as Nathan unwrapped Paige from her coat.",
      "title": "The Second Wife",
      "author": "Elizabeth Buchan",
      "sfw": "sfw"
    }
  ],
  "12": [
    {
      "left": "At ",
      "bold": "twelve minutes past eight o'clock",
      "right": ", the embassy's security gate slid open, and a black Mercedes sedan nosed into view. It turned left and passed within a few inches of the camera - so close, in fact, that Gabriel felt as though he could reach out and pluck the single passenger from the backseat.",
      "title": "The Fallen Angel",
      "author": "Daniel Silva",
      "sfw": "sfw"
    }
  ],
  "13": [
    {
      "left": "",
      "bold": "8:13 P.M.",
      "right": "<br/>What a day! When Ally finally settled onto her couch, after giving Knickers a long walk, she was exhausted. She leaned back and kicked off her shoes. There had been a few moments of tightness in her chest—maybe it was psychological, anxiety‑induced—but that was gone now.",
      "title": "Syndrome",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "14": [
    {
      "left": "When a call came through to Dilworth’s home number at ",
      "bold": "fourteen minutes past eight",
      "right": " o’clock, Olbier and Jones reacted with far more excitement than the situation warranted because they were desperate for action.",
      "title": "Watchers",
      "author": "Dean Koontz",
      "sfw": "unknown"
    }
  ],
  "15": [
    {
      "left": "By ",
      "bold": "8.15",
      "right": " on Sunday night Theresa had finished the last of her long-deferred homework and thought she could safely put away her arithmetic book and tell her father she was tired and ready for bed.",
      "title": "Devices and Desires",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "16": [
    {
      "left": "He kissed her hand and after a while went to get two more drinks. When he got back, it was ",
      "bold": "sixteen minutes past eight",
      "right": ", and Lois was humming softly along with the jukebox",
      "title": "The Rotters' Club",
      "author": "Jonathan Coe",
      "sfw": "unknown"
    }
  ],
  "17": [
    {
      "left": "",
      "bold": "20.17",
      "right": " A red warning light failed to go on in the Drive Room, beginning a chain of events which would lead, in a further twenty-three minutes, to the total annihilation of the entire crew of Red Dwarf.",
      "title": "Red Dwarf",
      "author": "Grant Naylor",
      "sfw": "unknown"
    }
  ],
  "18": [
    {
      "left": "",
      "bold": "2018 hrs",
      "right": " Katya has arrived at the Odessa Hotel. Barley and Katya are talking in the canteen. Wicklow and one irregular observing. More.",
      "title": "The Russia House",
      "author": "John le Carré",
      "sfw": "unknown"
    }
  ],
  "19": [
    {
      "left": "At ",
      "bold": "8:19",
      "right": " she received a second phone call to let her know the plane had taken off from Amman with the “cargo” on board.",
      "title": "Honor Among Thieves",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "20": [
    {
      "left": "At each end of the forecourt the two great globes of light supported by bronze dolphins threw shining pools on the heaving surface of the water which as she watched shimmered like a great cloak of black satin, shaken, smoothed and gently billowed by an invisible hand. Mandy glanced at her watch: ",
      "bold": "8:20",
      "right": ".",
      "title": "Original Sin",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "21": [
    {
      "left": "It was ",
      "bold": "twenty-one minutes past eight",
      "right": ". The town clerk’s office would be open until nine o’clock. The day was Saturday and taxpayers came in to settle their assessments and water rents. There was time, then, that night, to get a marriage license.",
      "title": "The Fog",
      "author": "William Dudley Pelly",
      "sfw": "sfw"
    }
  ],
  "22": [
    {
      "left": "",
      "bold": "8:22 P.M.",
      "right": "<br/>Eric Hamblin, formerly of Sweetwater, Texas, had worked as a guard for SatCom for the past two and a half years and he loved the job. He was twenty-four, a college-dropout casualty of the go-go eighties who got to spend his afternoons hanging out on one of Greece's most beautiful islands.",
      "title": "Project Cyclops",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "23": [
    {
      "left": "",
      "bold": "20.23",
      "right": ". In a few minutes she would go down. She could have borrowed some mascara from her daughter Sally, but it was too late. She could have rung her mother in Northam, but it was too late. Seven minutes of solitude she had, and then she would descend.",
      "title": "The Radiant Way",
      "author": "Margaret Drabble",
      "sfw": "unknown"
    }
  ],
  "24": [
    {
      "left": "Peach checked his watch. ",
      "bold": "8.24.",
      "right": " If he wasn't in a taxi in twenty minutes he'd be done for.",
      "title": "Dreams of Leaving",
      "author": "Rupert Thomson",
      "sfw": "unknown"
    }
  ],
  "25": [
    {
      "left": "He already felt drunk enough at the thought of being with Sunny. He glanced at his watch. ",
      "bold": "Eight-twenty-five",
      "right": ". He loosened his tie,  dark yellow with a muted pattern and unbuttoned the top button of his blue shirt.",
      "title": "It All Began in Monte Carlo",
      "author": "Elizabeth Adler",
      "sfw": "unknown"
    }
  ],
  "26": [
    {
      "left": "It was ",
      "bold": "twenty-six minutes past eight",
      "right": ". Without hesitation he went to the cloakroom, and, producing a ticker, was handed a large valise, a rug, and a thick long ulster of dark tweed.",
      "title": "The Temptress",
      "author": "William Le Quex",
      "sfw": "sfw"
    }
  ],
  "27": [
    {
      "left": "At ",
      "bold": "seven-and-twenty minutes past eight",
      "right": " Mrs. Lofthouse was seated at Aurora's piano, in the first agonies of a prelude in six flats; a prelude which demanded such extraordinary uses of the left hand across the right, and the right over the left, and such exercise of the thumbs in all positions",
      "title": "Aurora Floyd",
      "author": "Mary Elizabeth Braddon",
      "sfw": "unknown"
    }
  ],
  "28": [
    {
      "left": "Still seated, Haver looked up at the clock and said out of the blue: \"My father died exactly twenty-five years ago.\"<br/>Lindell looked up. \"Exactly?\"<br/>\"Yes, exactly. Twenty-eight minutes past eight, on this exact date twenty-five years ago.\"",
      "bold": "twenty-eight minutes past eight",
      "right": null,
      "title": "Stone Coffin",
      "author": "Kjell Eriksson",
      "sfw": "sfw"
    }
  ],
  "29": [
    {
      "left": "\"",
      "bold": "Twenty-nine and a half minutes past eight",
      "right": ", sir.\" And then, from habit, he glanced at the clock in the tower, and made further oration. \"By George! that clock's half an hour fast! First time in ten years I've known it to be off. This watch of mine never varies a--\" But the citizen was talking to vacancy. He turned and saw his hearer, a fast receding black shadow, flying in the direction of a house with three lighted upper windows.",
      "title": "The Four Million",
      "author": "O. Henry",
      "sfw": "unknown"
    }
  ],
  "30": [
    {
      "left": "The dogs gave up and started to wander by ",
      "bold": "8:30 P.M.",
      "right": " John was numb by then. It was twenty degrees, and he was unsure how much longer he could stay on top of the truck exposed to the wind and cold.",
      "title": "French Creek",
      "author": "Peter Rennebohm",
      "sfw": "unknown"
    }
  ],
  "31": [
    {
      "left": "The time display read ",
      "bold": "20:31",
      "right": " on the same evening. Almost dusk. The scene was motionless save the soft rustling of leaves, but the rumble of a car engine and the crunch of tires on gravel must have triggered the recording.",
      "title": "None So Blind",
      "author": "Barbara Fradkin",
      "sfw": "sfw"
    }
  ],
  "32": [
    {
      "left": "At the station he captured Miss Lantry out of the gadding mob at ",
      "bold": "eight thirty-two",
      "right": ". \"We mustn't keep mamma and the others waiting,\" said she. \"To Wallack's Theatre as fast as you can drive!\"",
      "title": "The Four Million",
      "author": "O. Henry",
      "sfw": "unknown"
    }
  ],
  "33": [
    {
      "left": "",
      "bold": "20.33",
      "right": " Navigation officer Henri DuBois knocked his black cona coffee with four sugars over his computer console keyboard. As he mopped up the coffee, he noticed three red warning blips on his monitor screen, which he wrongly assumed were the result of his spillage.",
      "title": "Red Dwarf",
      "author": "Grant Naylor",
      "sfw": "unknown"
    }
  ],
  "34": [
    {
      "left": "He wrote: \"Cough (hacking): ",
      "bold": "20:34",
      "right": " (Duration: 24 seconds)\"",
      "title": "The Bells",
      "author": "Richard Harvell",
      "sfw": "sfw"
    }
  ],
  "35": [
    {
      "left": "",
      "bold": "8:35 p.m.",
      "right": " Hah! Found operating instructions under Hello! Right.",
      "title": "Bridget Jones's Diary",
      "author": "Helen Fielding",
      "sfw": "sfw"
    }
  ],
  "36": [
    {
      "left": "",
      "bold": "20.36",
      "right": " Rimmer stood in the main wash-room on the stasis deck and combed his hair.",
      "title": "Red Dwarf",
      "author": "Grant Naylor",
      "sfw": "unknown"
    }
  ],
  "37": [
    {
      "left": "Pierce got to his feet and took his watch from his waistcoat, an incongruously clean gold object at the end of a soot-black chain. He snapped it open: it was ",
      "bold": "8:37",
      "right": ".",
      "title": "The Great Train Robbery",
      "author": "Michael Crichton",
      "sfw": "sfw"
    }
  ],
  "38": [
    {
      "left": "And at ",
      "bold": "twenty-two minutes to nine",
      "right": ", at the beginning of the third act, he stood up and, trying not to make too much noise, left the auditorium and walked up to the second floor.",
      "title": "While the Women Are Sleeping",
      "author": "Javier Marais",
      "sfw": "sfw"
    }
  ],
  "39": [
    {
      "left": "",
      "bold": "8:39 P.M.",
      "right": "<br/>Cally was thinking about how much she would love a pizza, heavy on the cheese and Italian sausage. No, just heavy on the cholesterol. Why was it that the only things that tasted good were all supposed to be bad for you?",
      "title": "Project Cyclops",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "40": [
    {
      "left": "\"Actually, I was early. I didn't want to make myself conspicuous loitering in the passage, so I killed five minutes walking along the Strand. I was outside the gate at ten past eight. I waited until ",
      "bold": "eight-forty",
      "right": ". Venetia never came.\"",
      "title": "A Certain Justice",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "41": [
    {
      "left": "It’s ",
      "bold": "08:41",
      "right": " and I’m in Bed practicing. Ma’s filled a plastic bag with really hot water and tied it tight so none spills out, she puts it in another bag and ties that too.",
      "title": "Room",
      "author": "Emma Donoghue",
      "sfw": "unknown"
    }
  ],
  "42": [
    {
      "left": "“Yeah, I was just thinking . . .”<br/>Shan stole a glance at the pendulum wall clock. ",
      "bold": "Eight forty-two",
      "right": ". Eighteen minutes before he’d be escorted back. “I’m worried I left the drip hose on. If Ranger Roy gets here early, tell him I’ll be back in a few.”",
      "title": "The Edge of Lost",
      "author": "Kristina McMorris",
      "sfw": "sfw"
    }
  ],
  "43": [
    {
      "left": "\"Either way, he mustn’t be allowed to return to the White House.” The line went dead. Cavalli knew that his father was right on both counts. Cavalli checked his watch again: ",
      "bold": "8:43",
      "right": ".",
      "title": "Honor Among Thieves",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "44": [
    {
      "left": "The clock's pendulum beat every second with mathematical regularity, and each player could count every sixtieth of a minute as it struck his ear. \"",
      "bold": "8.44!",
      "right": "\" said John Sullivan, in a voice that betrayed his emotion. Only one minute more and the wager would be won.",
      "title": "Around the World in Eighty Days",
      "author": "Jules Verne",
      "sfw": "unknown"
    }
  ],
  "45": [
    {
      "left": "When it got to be ",
      "bold": "a quarter to nine",
      "right": " and still no one had shown up, Gardener began to wonder if maybe they were quitting. He toyed with the idea as he sat in Bobbi’s rocker on the porch, fingering the big, puffy bruise on the side of his face where Bozeman had clouted him.",
      "title": "The Tommyknockers",
      "author": "Stephen King",
      "sfw": "unknown"
    }
  ],
  "46": [
    {
      "left": "And then he walked into the bedroom and saw the one clue that confirmed that Tina had been in the apartment on the evening of 9/11. By the side of Anna’s bed was a watch. Jack checked the time: ",
      "bold": "8:46",
      "right": ".",
      "title": "False Impression",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "47": [
    {
      "left": "It read ",
      "bold": "20:47",
      "right": " on the cooker clock when Fliss heard the jangle of Ben's keys in the door. Somewhere along the line, her husband had stopped making any effort.",
      "title": "All That Is Left of Us",
      "author": "Catherine Miller",
      "sfw": "sfw"
    }
  ],
  "48": [
    {
      "left": "\"It only wants ",
      "bold": "twelve minutes to nine",
      "right": ",\" Constance pointed out. \"Well, what if it does?\"",
      "title": "The Old Wives' Tale",
      "author": "Arnold Bennett",
      "sfw": "sfw"
    }
  ],
  "49": [
    {
      "left": "At ",
      "bold": "8:49",
      "right": " there was a loud rap on the door, and Sir Hamish muttered an inaudible reproach as David Heath went to open it. He found his contact standing there.",
      "title": "A Matter of Principle",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "50": [
    {
      "left": "He rang up his servant, dressed in haste, and went out onto the steps, completely forgetting the dream and only worried at being late. As he drove up to the Karenins’ entrance he looked at his watch and saw it was ",
      "bold": "ten minutes to nine",
      "right": ".",
      "title": "Anna Karenina",
      "author": "Leo Tolstoy",
      "sfw": "unknown"
    }
  ],
  "51": [
    {
      "left": "I stayed watching the polestar from ",
      "bold": "nine minutes to nine",
      "right": " until ten past, tilting my head back till it hurt, fighting off dizziness and not taking my eyes off the distant, twinkling light which is our rendezvous in the sky, trying to see your face looking back at me.",
      "title": "Belle du Seigneur",
      "author": "Albert Cohen",
      "sfw": "sfw"
    }
  ],
  "52": [
    {
      "left": "“That’d be the ",
      "bold": "8:52",
      "right": ", change at Doncaster and Peterborough. You should be back in Cambridge just after midnight.”",
      "title": "Dougie Mortimer's Right Arm",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "53": [
    {
      "left": "Only ",
      "bold": "eight fifty-three",
      "right": ". The partners' decision meeting starts in seven minutes. I'm not sure I can bear this.",
      "title": "The Undomestic Goddess",
      "author": "Sophie Kinsella",
      "sfw": "unknown"
    }
  ],
  "54": [
    {
      "left": "I tried to restart our dinner-table conversation, which had been about the validity of I.Q. tests, but he was back in his funk again, and I didn't feel like trying to jolly him out of it. I was relieved when the bell squawked at ",
      "bold": "six minutes to nine",
      "right": "; now maybe we'd get some action.",
      "title": "Death on Deadline",
      "author": "Robert Goldsborough",
      "sfw": "sfw"
    }
  ],
  "55": [
    {
      "left": "Sitting on his bed in the spotless, white-walled room of the disease isolation unit, Merral D’Avanos looked up at the wall clock. It was ",
      "bold": "five to nine",
      "right": ".",
      "title": "The Dark Foundations",
      "author": "Chris Walley",
      "sfw": "unknown"
    }
  ],
  "56": [
    {
      "left": "“No. 7 berth—a second-class. The gentleman has not yet come, and it is ",
      "bold": "four minutes to nine",
      "right": ".\"",
      "title": "Murder on the Orient Express",
      "author": "Agatha Christie",
      "sfw": "unknown"
    }
  ],
  "57": [
    {
      "left": "She points up at Watch that says 08:57, that’s ",
      "bold": "only three minutes before nine",
      "right": ". So I run into Wardrobe and lie down on my pillow and wrap up in Blanket that’s all grey and fleecy with the red piping.",
      "title": "Room",
      "author": "Emma Donoghue",
      "sfw": "unknown"
    }
  ],
  "58": [
    {
      "left": "\"What time is it?\" she asked, quiet, definite, hopeless.<br/>\"Two minutes to nine,\" he replied, telling the truth with a struggle.",
      "bold": "two minutes to nine",
      "right": null,
      "title": "Sons and Lovers",
      "author": "D.H. Lawrence",
      "sfw": "unknown"
    }
  ],
  "59": [
    {
      "left": "However, you will go no farther than two miles from the barracks, you will behave in a manner that befits a Royal Fusilier and you will report back to the guardroom sober as a judge at ",
      "bold": "one minute before nine",
      "right": ".",
      "title": "As The Crow Flies",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ]
}