{
  "00": [
    {
      "left": "They who had to go to bed so punctually, for whom the lights went out at ",
      "bold": "nine o'clock",
      "right": ", could stay at Obermeier Farm until the fireflies and the stars came out-until the Chinese lanterns were lit and they could walk once more about the farm with their jovial host and hostess with these beautiful, swaying, colored lights.",
      "title": "Bright Valley of Love",
      "author": "Edna Hong",
      "sfw": "unknown"
    }
  ],
  "01": [
    {
      "left": "He figured he’d start her out with an exceptionally American meal: cheeseburgers, fries, potato salad, Coke. He’d get a pie for dessert: apple. He’d top it off with ice cream and watch as she squirmed and squealed. When she finished, he’d lift her from her chair, carry her to the bedroom, kiss every inch. They’d have sex all night, and this time, he wouldn’t pay.<br>He looked at his watch—",
      "bold": "9:01 P.M.",
      "right": null,
      "title": "Reprieve",
      "author": "James Han Mattson",
      "sfw": "nsfw"
    }
  ],
  "02": [
    {
      "left": "I hurried across the square. Checked my watch. It was ",
      "bold": "two minutes past nine",
      "right": ". He kept me waiting the last time.",
      "title": "Pop Goes the Weasel",
      "author": "James Patterson",
      "sfw": "sfw"
    }
  ],
  "03": [
    {
      "left": "Sebastian remained seated, staring at the phone, willing it to ring. At ",
      "bold": "three minutes past nine",
      "right": ", someone obeyed his command.",
      "title": "Be Careful What You Wish For",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "04": [
    {
      "left": "In the light of a narrow-beam lantern, Pierce checked his watch. It was ",
      "bold": "9:04",
      "right": ". That gave them an hour to find the key before Barlow provided his diversion to cover their escape.",
      "title": "The Great Train Robbery",
      "author": "Michael Crichton",
      "sfw": "sfw"
    }
  ],
  "05": [
    {
      "left": "Nine-five. A voice spoke from the study ceiling: \"Mrs. McClellan, which poem would you like this evening?\". The house was silent. The voice said at last, \"Since you express no preference, I shall select a poem at random.\"",
      "bold": "nine-five",
      "right": null,
      "title": "There Will Come Soft Rains",
      "author": "Ray Bradbury",
      "sfw": "unknown"
    }
  ],
  "06": [
    {
      "left": "\"The Parisienne? She coming here!\"<br/>\"Yes, with her father, by the train which gets in at ",
      "bold": "six minutes past nine",
      "right": " to-morrow.\"",
      "title": "The Ink-Stain",
      "author": "René Bazin",
      "sfw": "sfw"
    }
  ],
  "07": [
    {
      "left": "He just rolled up his window, switched off the engine, and leaned down to unlock the trunk. I checked my watch. It was ",
      "bold": "seven minutes past nine",
      "right": ".",
      "title": "Even",
      "author": "Andrew Grant",
      "sfw": "sfw"
    }
  ],
  "08": [
    {
      "left": "At exactly ",
      "bold": "eight minutes past nine",
      "right": ", the fault, already weakened by the preliminary tremor, now without warning shifted violently and slipped a hundred or so feet, sucking down with it some billions of tons of water.",
      "title": "The Poseidon Adventure",
      "author": "Paul Gallico",
      "sfw": "sfw"
    }
  ],
  "09": [
    {
      "left": "",
      "bold": "9.09",
      "right": ". Too late to turn around and go back. Too late, too dangerous.",
      "title": "Dreams of Leaving",
      "author": "Rupert Thomson",
      "sfw": "unknown"
    }
  ],
  "10": [
    {
      "left": "Harry realized that if he was going to be back at the airport in time to board the ",
      "bold": "21:10",
      "right": " to Heathrow, he would only have twenty or thirty minutes to spare. But that should be more than enough.",
      "title": "Mightier Than the Sword",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "11": [
    {
      "left": "These new locks yielded easily to Agar's attentions. At ",
      "bold": "9:11",
      "right": " they swung the grating door open and entered the wine cellar proper. They immediately began the search for the key.",
      "title": "The Great Train Robbery",
      "author": "Michael Crichton",
      "sfw": "sfw"
    }
  ],
  "12": [
    {
      "left": "There was a big full moon that night, the sky clear as glass, and at ",
      "bold": "9:12 p.m.",
      "right": " an old Russian rocket reentered the earth’s atmosphere and exploded into flaring comets with long, burning tails that streaked across the sky.",
      "title": "Beneath Devil’s Bridge",
      "author": "Loreth Anne White",
      "sfw": "unknown"
    }
  ],
  "13": [
    {
      "left": "Now Oberhammer's mansion mouldered: windows boarded, its walls wrapped in chains to keep them from bursting under the weight of the folly above. The clock tower forever displayed ",
      "bold": "thirteen minutes past nine",
      "right": ", the time for rats and bats and lunatics, for every ghoul and demon conceived by Deepgate's commoners.",
      "title": "Scar Night",
      "author": "Alan Campbell",
      "sfw": "sfw"
    }
  ],
  "14": [
    {
      "left": "He was dimly conscious that he was trying to get the ring on Milly’s finger; it didn’t fit half so well as it had in the jewelry store. Ezra was grinning—showing ivories like an enameled picket-fence—it was ",
      "bold": "fourteen minutes after nine o’clock",
      "right": "—Carol had said she wanted the living room furnished in Mission",
      "title": "The Fog",
      "author": "William Dudley Pelly",
      "sfw": "sfw"
    }
  ],
  "15": [
    {
      "left": "Not too late to go back down to the Red Apple. Grab a bottle of something. Put all these unpleasant thoughts to bed.<br>No. He was going to read his book. Lucas Davenport was on the case, and he was going to read his book.<br>He closed it at ",
      "bold": "quarter past nine",
      "right": " and got into another rooming-house bed. I won’t sleep, he thought. Not with the wind screaming like that.<br>But he did.",
      "title": "Doctor Sleep",
      "author": "Stephen King",
      "sfw": "unknown"
    }
  ],
  "16": [
    {
      "left": "Leonard checked his watch—",
      "bold": "9:16 P.M.",
      "right": " He went to his computer, logged onto his AOL account. Though he’d been instructed not to email, he wrote a message to John. 𝘠𝘰𝘶 𝘨𝘰𝘯𝘯𝘢 𝘤𝘢𝘭𝘭 𝘮𝘦? He logged out.",
      "title": "Reprieve",
      "author": "James Han Mattson",
      "sfw": "unknown"
    }
  ],
  "17": [
    {
      "left": "",
      "bold": "21:17",
      "right": ", Sunday Evening, Angbyplan. A man is observed outside the hair salon. He presses his face and hands against the glass, and appears extremely intoxicated.",
      "title": "Let the Right One In",
      "author": "John Ajvide Lindqvist",
      "sfw": "unknown"
    }
  ],
  "18": [
    {
      "left": "The same thing would hold true if there were someone in her apartment. In that case he would just say that he had been passing by, recognized her charming house, and thought to drop in. It was ",
      "bold": "eighteen minutes after nine",
      "right": " when Mr. Martin turned into Twelfth Street.",
      "title": "The Catbird Seat",
      "author": "James Thurber",
      "sfw": "unknown"
    }
  ],
  "19": [
    {
      "left": "The first movement of Mendelssohn's accursed violin concerto was about twelve and a half minutes long. The Jew had started playing it at ",
      "bold": "nineteen minutes past nine",
      "right": ".",
      "title": "Money, Money, Money",
      "author": "Ed McBain",
      "sfw": "sfw"
    }
  ],
  "20": [
    {
      "left": "At ",
      "bold": "9.20",
      "right": " he switched off the set and, for a few minutes, sat immobile with the tray still on his lap. He thought that he must look like one of those modern paintings, Man with a Tray, a stiff figure immobilized in an ordinary setting made unordinary, even sinister.",
      "title": "Devices and Desires",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "21": [
    {
      "left": "These witnesses could recall with startling accuracy every detail that had occurred between seventeen minutes after eight and ",
      "bold": "twenty-one minutes past nine",
      "right": " on the night of September 23 over a year before; but where they had been and what they had done ten minutes earlier or ten minutes later, or where they were at nine o'clock in the evening last Friday they couldn't for the lives of them remember.",
      "title": "The Mucker",
      "author": "Edgar Rice Burroughs",
      "sfw": "sfw"
    }
  ],
  "22": [
    {
      "left": "Fifteen minutes later (",
      "bold": "21.22 hrs",
      "right": "), Miss Squire arrives in Skipton where she is booked into a local B&B. This B&B is located directly across the road from Mhairi Callaghan's Feathercuts.",
      "title": "Burley Cross Postbox Theft",
      "author": "Nicola Barker",
      "sfw": "unknown"
    }
  ],
  "23": [
    {
      "left": "My father met me at the station, the dog jumped up to meet me, missed, and nearly fell in front of the ",
      "bold": "9.23 pm",
      "right": " Birmingham express.",
      "title": "The Secret Diary of Adrian Mole Aged 13 3/4",
      "author": "Sue Townsend",
      "sfw": "unknown"
    }
  ],
  "24": [
    {
      "left": "When do you call time of death on a marriage?<br>A hard question for others perhaps, but lucky me, mine’s been timestamped.<br>",
      "bold": "9:24 p.m.",
      "right": null,
      "title": "Bath Haus",
      "author": "P.J. Vernon",
      "sfw": "unknown"
    }
  ],
  "25": [
    {
      "left": "The phone on his desk rang, startling him. It was ",
      "bold": "nine twenty-five",
      "right": ". He hadn't realized he had been sitting as if in a fugue.",
      "title": "The Lighthouse",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "26": [
    {
      "left": "It was ",
      "bold": "twenty-six minutes past nine",
      "right": ". As he had expected, and as had happened every night since Curry had installed the private wire in his Madison Avenue residence, the operator on the up-town end of the line switched off.",
      "title": "The Wire Tappers",
      "author": "Arthur Stringer",
      "sfw": "sfw"
    }
  ],
  "27": [
    {
      "left": "“It must be some time since you’ve been shopping in Paris,” she had told him. “That’s just about enough for a pair of jeans and a couple of T-shirts.” Kratz had reluctantly handed over another five thousand francs.<br/>At ",
      "bold": "9:27",
      "right": " the phone rang.",
      "title": "Honor Among Thieves",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "28": [
    {
      "left": "From that moment on--",
      "bold": "9:28",
      "right": " in the evening, June 18, 1941--everything was different.",
      "title": "Everything is Illuminated",
      "author": "Jonathan Safran Foer",
      "sfw": "unknown"
    }
  ],
  "29": [
    {
      "left": "It was ",
      "bold": "9:29",
      "right": " and Raphael, entering the sacristy last, found only Father Sebastian taking off his cloak before robing for the service.",
      "title": "Death in Holy Orders",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "30": [
    {
      "left": "We have three years of the past to discuss. Let that suffice until ",
      "bold": "half-past nine",
      "right": ", when we start upon the notable adventure of the empty house.",
      "title": "The Empty House",
      "author": "Sir Arthur Conan Doyle",
      "sfw": "unknown"
    }
  ],
  "31": [
    {
      "left": "His phone rang at ",
      "bold": "9:31",
      "right": ". Pat grabbed it, and was relieved to hear Mr. Levy’s voice on the other end of the line.",
      "title": "You'll Never Live to Regret It",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "32": [
    {
      "left": "I took some juice out of the refrigerator and sat down at the kitchen table with it. On the table was a note from my girlfriend: 'Gone out to eat. Back by 9:30.' The digital clock on the table read 9:30. I watched it flip over to 9:31, then to ",
      "bold": "9:32",
      "right": ".",
      "title": "A Wild Sheep Chase",
      "author": "Haruki Murakami",
      "sfw": "unknown"
    }
  ],
  "33": [
    {
      "left": "It must have been about ",
      "bold": "twenty-seven minutes to ten",
      "right": " when I reached the summer-house. Ralph was waiting for me.",
      "title": "The Murder of Roger Ackroyd",
      "author": "Agatha Christie",
      "sfw": "sfw"
    }
  ],
  "34": [
    {
      "left": "\"Thanks; expect me ",
      "bold": "9.34 p.m.",
      "right": " 26th\"; which produced, three hours later, a reply: \"Delighted; please bring a No. 3 Rippingille stove\" - a perplexing and ominous direction, which somehow chilled me in spite of its subject matter.",
      "title": "The Riddle of the Sands",
      "author": "Erskine Childers",
      "sfw": "unknown"
    }
  ],
  "35": [
    {
      "left": "The colonel ran to it, jumped in, and drove quickly down the ramp of the Royal Garden Hotel before turning left into Kensington Palace Gardens. Adam checked his watch: ",
      "bold": "nine thirty-five",
      "right": ".",
      "title": "A Matter of Honor",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "36": [
    {
      "left": "It was ",
      "bold": "9:36",
      "right": " and the traffic was now flowing smoothly. He walked over to the officer coordinating the shoot for the city’s motion picture and television office.",
      "title": "Honor Among Thieves",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "37": [
    {
      "left": "\"What time last night did this happen?\"<br/>\"We received the treble nine call at ",
      "bold": "21:37 hours",
      "right": ",\" he answered, checking his notes. <br/>\"What made her look in? It's a terrace, was she passing the window?\"",
      "title": "A Deviant Breed",
      "author": "Stephen Coill",
      "sfw": "sfw"
    }
  ],
  "38": [
    {
      "left": "At ",
      "bold": "nine thirty-eight",
      "right": " the waiter came back and offered us a second helping of cheese, salami and sardines, and Mr Yoshogi who had been converting sterling into yen looked extremely puzzled and said he had no idea that British Honduras had so large an export trade",
      "title": "Pig and Pepper",
      "author": "David Footman",
      "sfw": "unknown"
    }
  ],
  "39": [
    {
      "left": "Fletch looked at his watch. It was ",
      "bold": "twenty-one minutes to ten",
      "right": ". Instinctively he timed the swiftness of the police.",
      "title": "Confess, Fletch",
      "author": "Gregory Mcdonald",
      "sfw": "sfw"
    }
  ],
  "40": [
    {
      "left": "The Whistler's fourth victim was his youngest, Valerie Mitchell, aged fifteen years, eight months, and four days, and she died because she missed the ",
      "bold": "9.40",
      "right": " bus from Easthaven to Cobb's Marsh.",
      "title": "Devices and Desires",
      "author": "P.D. James",
      "sfw": "unknown"
    }
  ],
  "41": [
    {
      "left": "\"Say that again, Sergeant,\" asked Warren, although he was pretty sure he had heard her correctly the first time. <br/> \"A Royal Mail postal delivery van drove past a traffic camera at ",
      "bold": "21:41 hours",
      "right": ", about three quarters of a mile south-west of the sports centre.\"",
      "title": "No Smoke Without Fire",
      "author": "Paul Gitsham",
      "sfw": "sfw"
    }
  ],
  "42": [
    {
      "left": "Langdon looked at his Mickey Mouse watch. ",
      "bold": "9:42 P.M.",
      "right": null,
      "title": "The Lost Symbol",
      "author": "Dan Brown",
      "sfw": "unknown"
    }
  ],
  "43": [
    {
      "left": "",
      "bold": "9:43 P.M.",
      "right": "<br/>\"We'll be working together, kid,\" Dore Peretz was saying. \"We're a team.\" He swept back his mane of salt-and-pepper hair, then moved next to Georges LeFarge.",
      "title": "Project Cyclops",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "44": [
    {
      "left": "The island fell at ",
      "bold": "sixteen minutes to ten o'clock",
      "right": " that January night in 1671, with lots of shouting and screaming and firing of blank musket and arquebus charges, a minimum of rapine and breakage, some.",
      "title": "Stone Flute",
      "author": "Charles Stough",
      "sfw": "nsfw"
    }
  ],
  "45": [
    {
      "left": "Hattie would certainly return soon. She wouldn't leave a room for long while Char occupied it.<br />My dance ended as the clock struck ",
      "bold": "the quarter before ten",
      "right": ".",
      "title": "Ella Enchanted",
      "author": "Gail Carson Levine",
      "sfw": "unknown"
    }
  ],
  "46": [
    {
      "left": "",
      "bold": "9:46 P.M.",
      "right": "<br/>\"But I'm still finishing the trajectory-default analysis I was supposed to do,\" LeFarge said to Dore Peretz, hoping he could stall. \"I'm only half—\"",
      "title": "Project Cyclops",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "47": [
    {
      "left": "“She’s dead,” he confirmed. “It must have been very sudden and with the minimum of pain.” He checked his watch; the time was ",
      "bold": "9:47",
      "right": ". He covered his patient with a blanket and called for an ambulance.",
      "title": "Old Love",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "48": [
    {
      "left": "\"Right. . . nine forty-seven and ",
      "bold": "nine forty-eight",
      "right": ". They died at the same time.\"<br/>\"That's not the same time, Harry.\"<br/>I waved a hand, impatient.",
      "title": "Blood Rites",
      "author": "Jim Butcher",
      "sfw": "sfw"
    }
  ],
  "49": [
    {
      "left": "\"Look at when TIMETRV was linked.\"<br/> I read the listing. \"May the fifteenth, at ",
      "bold": "eleven minutes to ten",
      "right": ". So?\"<br/>\"Now look at when the object file was created.\" Gib's eyes gleamed.",
      "title": "Hacker",
      "author": "Malorie Blackman",
      "sfw": "sfw"
    }
  ],
  "50": [
    {
      "left": "He unlocked the door of his cabin, and once he was inside collapsed on to the bed, job done. He checked his watch: ",
      "bold": "9:50 p.m.",
      "right": " It was going to be a long wait.",
      "title": "Be Careful What You Wish For",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "51": [
    {
      "left": "They paused in front of the great concrete blocks that had been built to house the Declaration of Independence, just as a priest might in front of an altar. Scott checked his watch. It was ",
      "bold": "9:51",
      "right": ".",
      "title": "Honor Among Thieves",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "52": [
    {
      "left": "",
      "bold": "9:52 P.M.",
      "right": "<br/>\"Georges is a genius,\" she said, turning back, \"but this may not actually be possible. Nobody's ever done it before.\"",
      "title": "Project Cyclops",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "53": [
    {
      "left": "People did not speak to her in such a manner. Her father was a lawyer. It was ",
      "bold": "seven minutes to ten",
      "right": ".",
      "title": "Carrie",
      "author": "Stephen King",
      "sfw": "unknown"
    }
  ],
  "54": [
    {
      "left": "Danny walked quickly back past the hotel, checking every intersection until he finally saw the name Argyll Street carved in large letters on a stone slab above him. He checked his watch as he turned into the street: ",
      "bold": "9:54",
      "right": ".",
      "title": "A Prisoner of Birth",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "55": [
    {
      "left": "The lamps were still lit in the drive leading to the museum and when she turned the final corner she saw that every window blazed as if the place were preparing for a celebration. She glanced at her watch; ",
      "bold": "five minutes to ten",
      "right": ". The visiting group would be here already.",
      "title": "The Murder Room",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "56": [
    {
      "left": "He reached for his watch and noted that Little Billy's clutch had opened his overcoat. He struck a match and discovered it was ",
      "bold": "four minutes to ten",
      "right": "—four minutes to reach the next corner. He could make it in two, still it was time he was moving.",
      "title": "Fire Mountain",
      "author": "Norman Springer",
      "sfw": "sfw"
    }
  ],
  "57": [
    {
      "left": "The only two items that stood out on the whole list for Cork were two calls placed from the home of Wilfred Lipinksi, mayor of Aurora, one at ",
      "bold": "9:57 P.M.",
      "right": " and another at 10:41 P.M. If Lipinski had teenagers who knew about the party at Valhalla, the calls would not have been odd, but all the Lipinski children were long ago grown and gone, and so Cork wondered.",
      "title": "Blood Hollow",
      "author": "William Kent Krueger",
      "sfw": "sfw"
    }
  ],
  "58": [
    {
      "left": "Second to last, the inset clock blinks from 21:57 to ",
      "bold": "21:58",
      "right": ". Napier's eyes sink, newborn sunshine slants through ancient oaks and on a lost river. Look, Joe, herons",
      "title": "Cloud Atlas",
      "author": "David Mitchell",
      "sfw": "unknown"
    }
  ],
  "59": [
    {
      "left": "At ",
      "bold": "a minute to ten",
      "right": " the sky came alive with helicopter rotors. As at the Gala site, three choppers brought the potentates, Fortunato, no Enigma Babylon rep this time, and finally Carpathia.",
      "title": "Assassins",
      "author": "Tim LaHaye and Jerry B. Jenkins",
      "sfw": "sfw"
    }
  ]
}