{
  "00": [
    {
      "left": "Shanghai’s clocks were set an hour ahead so the city could \"save daylight\", but the Bai family said: “We go by the old clock.” ",
      "bold": "Ten o’clock",
      "right": " to them was eleven to everyone else. Their singing was behind the beat; they couldn’t keep up with the huqin [Chinese string instrument] producing bleak and desolate sounds of life.",
      "title": "Love in a Fallen City",
      "author": "Eileen Chang",
      "sfw": "unknown"
    }
  ],
  "01": [
    {
      "left": "At ",
      "bold": "one minute past ten",
      "right": ", Giles shook the last hand and, desperate for a drink, walked down the road to join the dock workers in the Lord Nelson.",
      "title": "Mightier Than the Sword",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "02": [
    {
      "left": "It was now ",
      "bold": "10.02 pm",
      "right": ". He has less than two hours.",
      "title": "The Lost Symbol",
      "author": "Dan Brown",
      "sfw": "unknown"
    }
  ],
  "03": [
    {
      "left": "At ",
      "bold": "10.03 pm",
      "right": " the ushers pull open the doors and I watch the now-familiar footage of the audience surging into the night, noticeably excited.",
      "title": "The Dark Lake",
      "author": "Sarah Bailey",
      "sfw": "unknown"
    }
  ],
  "04": [
    {
      "left": "On Saturday. November 12. 1955, the Hill Valley Courthouses clock tower was struck by lightning, which poured 1.21 gigawatts of energy into the structure. Time stood still at ",
      "bold": "10:04",
      "right": " on the clock's face from that day on,",
      "title": "Back to the Future: Race Through Time",
      "author": "Marc Sumerak",
      "sfw": "unknown"
    }
  ],
  "05": [
    {
      "left": "The A-B elevator was our elevator, the elevator on which the paramedics came up at 9:20 p.m., the elevator on which they took John (and me) downstairs to the ambulance at ",
      "bold": "10:05 p.m.",
      "right": null,
      "title": "The Year of Magical Thinking",
      "author": "Joan Didion",
      "sfw": "unknown"
    }
  ],
  "06": [
    {
      "left": "Of course, they had good reason to be fussy on such a night. And then it was long ",
      "bold": "after ten o'clock",
      "right": " and yet there was no sign of Gabriel and his wife. Besides they were dreadfully afraid that Freddy Malins might turn up screwed.",
      "title": "The Dead",
      "author": "James Joyce",
      "sfw": "unknown"
    }
  ],
  "07": [
    {
      "left": "“Follow the diversion sign,” he said, without even looking at her.<br/>She glanced at the clock on her dashboard. It was ",
      "bold": "10:07",
      "right": ".",
      "title": "Honor Among Thieves",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "08": [
    {
      "left": "Chief Superintendent Adam Dalgliesh turned from his inspection of the dead girl's clothes, his six feet two inches uncomfortably trapped between the foot of the bed and the wardrobe door. He looked at his watch. It was ",
      "bold": "eight minutes past ten",
      "right": ".",
      "title": "Shroud for a Nightingale",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "09": [
    {
      "left": "The hour was ",
      "bold": "nine minutes past ten",
      "right": ". My teeth began to chatter of sheer excitement.",
      "title": "Jonah and Co.",
      "author": "Dornford Yates",
      "sfw": "sfw"
    }
  ],
  "10": [
    {
      "left": "That was the past, and now I had just died on the narrow couch of a Paris lodging house, and my wife was crouching on the floor, crying bitterly. The white light before my left eye was growing dim, but I remembered the room perfectly. On the left there was a chest of drawers, on the right a mantelpiece surmounted by a damaged clock without a pendulum, the hands of which marked ",
      "bold": "ten minutes past ten",
      "right": ". The window overlooked the Rue Dauphine, a long, dark street. All Paris seemed to pass below, and the noise was so great that the window shook.",
      "title": "The Death of Olivier Becaille",
      "author": "Emile Zola",
      "sfw": "unknown"
    }
  ],
  "11": [
    {
      "left": "But all of his senses were heightened when the knock at the hotel door came. He looked at the clock: ",
      "bold": "10:11 PM",
      "right": ".",
      "title": "The Root of All Evil?",
      "author": "Ray Keating",
      "sfw": "sfw"
    }
  ],
  "12": [
    {
      "left": "The phone rang at ",
      "bold": "twelve minutes past ten",
      "right": ". He grabbed the receiver, and immediately recognized the voice of the local party chairman. “Good evening, Peter.”",
      "title": "Mightier Than the Sword",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "13": [
    {
      "left": "\"It's ",
      "bold": "ten-thirteen",
      "right": ",\" announced Clancy. \"In two more minutes-\"<br/>\"Post time,\" I said.",
      "title": "The Anthem Sprinters",
      "author": "Ray Bradbury",
      "sfw": "unknown"
    }
  ],
  "14": [
    {
      "left": "The shopping bags looked heavy and impressive, their weight making the Chinese women lean in slightly towards each other. Call it ",
      "bold": "2214",
      "right": ":10h.",
      "title": "Infinite Jest",
      "author": "David Foster Wallace",
      "sfw": "unknown"
    }
  ],
  "15": [
    {
      "left": "Domino two had me standing sentinel in Mr. Meek’s room watching through the crack in the door. Due to his advanced state of decay, our loyal boiler room mascot wasn’t in on the great escape, but his room was opposite mine, and he understood “Shush!” At ",
      "bold": "a quarter past ten",
      "right": " Ernie went to Reception to announce my death to Nurse Noakes.",
      "title": "Cloud Atlas",
      "author": "David Mitchell",
      "sfw": "unknown"
    }
  ],
  "16": [
    {
      "left": "Nevertheless, when you left me a message, at ",
      "bold": "22.16",
      "right": " according to Telenor - in other words as soon as you had got in the door - you were obviously pretty excited that you were on the track of something.",
      "title": "The Redbreast",
      "author": "Jo Nesbø",
      "sfw": "sfw"
    }
  ],
  "17": [
    {
      "left": "The doctor came into the waiting room at ",
      "bold": "ten seventeen",
      "right": " that night. <br/> Charity came to her feet. She'd spent much of the day with her head bowed, praying quietly. She was beyond tears, at least for the moment, and she put a sheltering arm around her daughter, pulling Molly in close to her side.",
      "title": "Small Favor",
      "author": "Jim Butcher",
      "sfw": "sfw"
    }
  ],
  "18": [
    {
      "left": "\"My watch is always a little fast,\" I said. \"What time do you make it now?\"<br/>\"Ten eight.\"<br/>\"Ten eighteen by mine. You see.\"",
      "bold": "ten eighteen",
      "right": null,
      "title": "The Quiet American",
      "author": "Graham Greene",
      "sfw": "unknown"
    }
  ],
  "19": [
    {
      "left": "",
      "bold": "10:19 p.m.",
      "right": " Thelma and Louise will not come out.",
      "title": "Bridget Jones's Diary",
      "author": "Helen Fielding",
      "sfw": "sfw"
    }
  ],
  "20": [
    {
      "left": "The clock on the wall in the institute's bullpen ticked past ",
      "bold": "10:20 PM",
      "right": ". Helen Pomeroy and Pastor Eric Meyer looked across her desk at each other. They had just discussed the bizarre events that had unfolded on this day.",
      "title": "Cathedral",
      "author": "Ray Keating",
      "sfw": "sfw"
    }
  ],
  "21": [
    {
      "left": "",
      "bold": "10:21 p.m.",
      "right": " Frenziedly press all buttons. Cassette comes out and goes back in again.",
      "title": "Bridget Jones's Diary",
      "author": "Helen Fielding",
      "sfw": "sfw"
    }
  ],
  "22": [
    {
      "left": "It was now just ",
      "bold": "twenty-two minutes past ten",
      "right": ". They had been absent from the platoon for less than half an hour but, with the inferno raging at the compnay stores, both men were keenly aware that they had to get back to their men without delay.",
      "title": "Darkest Hour",
      "author": "James Holland",
      "sfw": "sfw"
    }
  ],
  "23": [
    {
      "left": "The mask leered at him out of a dark case. He hurried on to the next station, where he turned a key in a box. The box recorded the time: ",
      "bold": "10:23 P.M.",
      "right": null,
      "title": "Relic",
      "author": "Douglas Preston and Lincoln Child",
      "sfw": "sfw"
    }
  ],
  "24": [
    {
      "left": "Nevertheless, I love her. I loved her from the first moment I beheld her; and that was at an evening-party in Mayfair, at precisely ",
      "bold": "twenty-four minutes past ten o'clock",
      "right": " on Thursday evening, the twenty-fourth of December, eighteen hundred and sixty-two.",
      "title": "Miss Carew",
      "author": "Amelia B. Edwards",
      "sfw": "sfw"
    }
  ],
  "25": [
    {
      "left": "\"Mrs. Bultitaft always puts on the hot milk at ten. At about ",
      "bold": "twenty-five minutes after",
      "right": " we saw Sally carrying her mug up to her room.\"",
      "title": "Cover Her Face",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "26": [
    {
      "left": "Siddons shuffled through some papers before he found the document he was looking for. He looked up at the judge and said, “I can confirm, sir, that the death certificate was signed at ",
      "bold": "ten twenty-six p.m.",
      "right": " on Thursday the twenty-sixth of July, 1951.”",
      "title": "Best Kept Secret",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "27": [
    {
      "left": "“Should you be having caffeine at”—Olive glanced at the clock—“",
      "bold": "ten twenty-seven p.m.",
      "right": "?” Come to think of it, he shouldn’t be having caffeine at all, given his baseline shiny personality. And yet the two of them got coffee together every Wednesday. Olive was nothing but an enabler.",
      "title": "The Love Hypothesis",
      "author": "Ali Hazelwood",
      "sfw": "unknown"
    }
  ],
  "28": [
    {
      "left": "On Tuesday night, at ",
      "bold": "twenty-eight minutes past ten o'clock",
      "right": ", the Associated Press calls New York City's most closely contested mayoral race in decades for Councilman O'Malley.",
      "title": "The Hazards of Hunting While Heartbroken",
      "author": "Mari Passanant",
      "sfw": "sfw"
    }
  ],
  "29": [
    {
      "left": "Even when I had to say something, the right words just wouldn’t come out. And every time I hesitated, every time I swallowed back something I was about to say, my cousin looked at me with a slightly confused look on his face. His left ear tilted ever so slightly toward me. <br>“What time is it now?” he asked me.<br>“",
      "bold": "Ten twenty nine",
      "right": ",” I replied.",
      "title": "Blind Willow, Sleeping Woman",
      "author": "Haruki Murakami",
      "sfw": "unknown"
    }
  ],
  "30": [
    {
      "left": "Still, despite her endless consternation, for the third night in a row she slipped out at ",
      "bold": "half past ten",
      "right": " and made her way to the edge of the estate, where Aleandro would wait for her near an abandoned wine cellar, which had become their meeting place.",
      "title": "When the Summer Was Ours",
      "author": "Roxanne Veletzos",
      "sfw": "unknown"
    }
  ],
  "31": [
    {
      "left": "",
      "bold": "10:31 p.m.",
      "right": " OK. OK. Calm. Penny Husbands-Bosworth's asbestos leukemia item is not on yet.",
      "title": "Bridget Jones's Diary",
      "author": "Helen Fielding",
      "sfw": "sfw"
    }
  ],
  "32": [
    {
      "left": "It was ",
      "bold": "ten thirty-two",
      "right": " when the bus finally rolled into view.<br>The bus that came was a new type, not like the one I used to take to high school.",
      "title": "Blind Willow, Sleeping Woman",
      "author": "Haruki Murakami",
      "sfw": "unknown"
    }
  ],
  "33": [
    {
      "left": "He looked at his watch: ",
      "bold": "10.33",
      "right": ". He remembered being told, he couldn't recall when or by whom, that it was her practice to take her nightly swim shortly after nine o'clock.",
      "title": "Devices and Desires",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "34": [
    {
      "left": "\"If you please. You went to bed at what time, Madame?\"<br/> \"",
      "bold": "Just after half past ten.",
      "right": "\"",
      "title": "Death on the Nile",
      "author": "Agatha Christie",
      "sfw": "unknown"
    }
  ],
  "35": [
    {
      "left": "“What time does the concert end?” he asked the first uniformed official he spotted.<br/>“",
      "bold": "Ten thirty-five",
      "right": ", sir, but you can’t leave your car there.”",
      "title": "As the Crow Flies",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "36": [
    {
      "left": "Our take-off time was ",
      "bold": "22.36",
      "right": " and as I lifted the heavy plane into the starlit night my hands and stomach felt as cold as ice.",
      "title": "Air Bridge",
      "author": "Hammond Innes",
      "sfw": "sfw"
    }
  ],
  "37": [
    {
      "left": "\"At ",
      "bold": "10:37 p.m.",
      "right": " that night a fireball rips through Obscurity, killing Cripps but not before he's called Goldilocks and left a message about something being 'full of holes.'\"",
      "title": "The Fourth Bear",
      "author": "Jasper Fforde",
      "sfw": "sfw"
    }
  ],
  "38": [
    {
      "left": "Just a click as someone hung up the phone. It had been left at ",
      "bold": "22.38",
      "right": " the previous evening. Jack didn't have much doubt that it was someone checking to see if he was in.",
      "title": "The Kill Zone",
      "author": "Chris Ryan",
      "sfw": "sfw"
    }
  ],
  "39": [
    {
      "left": "Sunday, April 5<br/>",
      "bold": "10:39 P.M.",
      "right": "<br/>\"I didn't know if I should have brought a bodyguard\" he was saying as he strode in the door, a Master of the Universe with a leather jacket slung over his shoulder.",
      "title": "Syndrome",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "40": [
    {
      "left": "She climbed into bed at ",
      "bold": "10:40",
      "right": ", but couldn’t sleep for more than an hour at a time. She occasionally flicked on the television to watch spaghetti Westerns dubbed into Lebanese.",
      "title": "Honor Among Thieves",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "41": [
    {
      "left": "William listened to a debate on the future of Trident between Tony Blair and Michael Heseltine—both regarded as potential future leaders of their respective parties—when the lights went out in Summers’s living room at ",
      "bold": "10:41",
      "right": ". He turned the radio off and made another entry in his notebook.",
      "title": "Turn a Blind Eye",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "42": [
    {
      "left": "\"We have established the exact time that Janisohn fell to the stage, the knife in his neck. It was ",
      "bold": "eighteen minutes to eleven",
      "right": ".\"",
      "title": "West of Guam: The Complete Cases of Jo Gar",
      "author": "Raoul Whitfield",
      "sfw": "sfw"
    }
  ],
  "43": [
    {
      "left": "Sebastian checked his watch: ",
      "bold": "10:43 p.m.",
      "right": " “Then let’s go and find out if he’s still awake.”",
      "title": "Be Careful What You wish For",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "44": [
    {
      "left": "Alec pricked up his ears. \"When was that?\"<br/>\"Oh, yesterday evening.\"<br/>\"What time?\"<br/>\"",
      "bold": "About a quarter to eleven",
      "right": ". I was playing bridge.\"",
      "title": "Dead in the Water",
      "author": "Carola Dunn",
      "sfw": "unknown"
    }
  ],
  "45": [
    {
      "left": "Char saw me. Over the shoulder of his partner, he mouthed, \"Wait for me.\"<br />I grew roots. An earthquake could not have moved me. The clock struck ",
      "bold": "a quarter before eleven",
      "right": ". It struck eleven. If it had struck the end of the world, I'd have stayed as I was.",
      "title": "Ella Enchanted",
      "author": "Gail Carson Levine",
      "sfw": "unknown"
    }
  ],
  "46": [
    {
      "left": "The 'night train' tallied to perfection, for high tide in the creek would be, as Davies estimated, between 10.30 and 11.00 p.m.on the night of the 25th; and the time-table showed that the only night train arriving at Norden was one from the south at ",
      "bold": "10.46 p.m.",
      "right": null,
      "title": "The Riddle of the Sands",
      "author": "Erskine Childers",
      "sfw": "unknown"
    }
  ],
  "47": [
    {
      "left": "On my screen the remaining theatregoers slowly drift away and when the timestamp clicks over to ",
      "bold": "10.47 pm",
      "right": " there is no one left.",
      "title": "The Dark Lake",
      "author": "Sarah Bailey",
      "sfw": "unknown"
    }
  ],
  "48": [
    {
      "left": "\"Oh! I don't know about that,\" said Mr. Satterthwaite, warming to his subject. \"I was down there for a bit last summer. I found it quite convenient for town. Of course the trains only go every hour. 48 minutes past the hour from Waterloo-up to ",
      "bold": "10.48",
      "right": ".\"",
      "title": "The Sign in the Sky",
      "author": "Agatha Christie",
      "sfw": "unknown"
    }
  ],
  "49": [
    {
      "left": "It's ",
      "bold": "well after 2245h",
      "right": ". The dog's leash slides hissing to the end of the Day-Glo line and stops the dog a couple of paces from the inside of the gate, where Lenz is standing, inclined in the slight forward way of somebody who's talking baby-talk to a dog.",
      "title": "Infinite Jest",
      "author": "David Foster Wallace",
      "sfw": "unknown"
    }
  ],
  "50": [
    {
      "left": "",
      "bold": "10.50 P. M.",
      "right": " This diary-keeping of mine is, I fancy, the outcome of that scientific habit of mind about which I wrote this morning. I like to register impressions while they are fresh.",
      "title": "The Parasite",
      "author": "Sir Arthur Conan Doyle",
      "sfw": "unknown"
    }
  ],
  "51": [
    {
      "left": "At ",
      "bold": "nine minutes to eleven",
      "right": " the door of the house across the road opened. I knelt up in bed and peered out the window. It was Frau Gustavsen; she was walking across the drive with a garbage bag in her hand.",
      "title": "My Struggle: Book 1",
      "author": "Karl Ove Knausgaard",
      "sfw": "sfw"
    }
  ],
  "52": [
    {
      "left": "Now the player's fever was in Rawley's eyes. His face was deadly pale, but his hand threw steadily, calmly, almost negligently, as it might seem. All at once, at ",
      "bold": "eight minutes to eleven",
      "right": ", the luck turned in his favour, and his pile mounted again.",
      "title": "Northern Lights",
      "author": "Gilbert Parker",
      "sfw": "sfw"
    }
  ],
  "53": [
    {
      "left": "Every time I was there I saw you sitting at the end of the bar all by yourself, hunched over a cup of coffee. And every night at exactly ",
      "bold": "seven minutes to eleven",
      "right": " you threw money on the bar, grabbed your coat, and headed out the door as fast as you were able.",
      "title": "All There Is",
      "author": "Kelly Krieg-Sigman with Dave Isay",
      "sfw": "sfw"
    }
  ],
  "54": [
    {
      "left": "They had a listing for Ozgard, Ramsey G., in the city. It was ",
      "bold": "10:54",
      "right": " in Colorado, but the hour might make the call seem more urgent and therefore more credible.",
      "title": "Velocity",
      "author": "Dean Koontz",
      "sfw": "sfw"
    }
  ],
  "55": [
    {
      "left": "\"All she could tell me was that she'd gone to sleep shortly after listening to the Dvorak String Quartet at ",
      "bold": "ten fifty-five",
      "right": " - they had twin beds - and didn't stir until her husband woke her with news of the murder.\"",
      "title": "The Murder of Santa Claus",
      "author": "P.D. James",
      "sfw": "unknown"
    }
  ],
  "56": [
    {
      "left": "The watch showed ",
      "bold": "10.56 p.m.",
      "right": " That meant I had been out for twenty minutes. Twenty minutes' sleep. Just a nice doze. In that time I had muffed a mob and lost eight thousand dollars.",
      "title": "Farewell, My Lovely",
      "author": "Raymond Chandler",
      "sfw": "sfw"
    }
  ],
  "57": [
    {
      "left": "There they stopped engines and lay side by side upon the water for a few minutes, perhaps five miles from the fishing fleet, and between them and Douarnenez. At ",
      "bold": "22.57",
      "right": " they started up main engines and turned to do their stuff.",
      "title": "Most Secret",
      "author": "Nevil Shute",
      "sfw": "sfw"
    }
  ],
  "58": [
    {
      "left": "\"So when are they going?\"<br/>\"Sunday night. I'm driving them down to Norwich to catch the eight-thirty, getting into Liverpool Street at ",
      "bold": "ten-fifty-eight",
      "right": ". Their daughter will meet them.\"",
      "title": "Devices and Desires",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "59": [
    {
      "left": "They parked the car outside Lowther's at precisely ",
      "bold": "one minute to eleven",
      "right": ". People were leaving, not all of them happy at having their evening curtailed. But the grumbling was muted, and even then it only started once they were safely on the street.",
      "title": "The Complaints",
      "author": "Ian Rankin",
      "sfw": "unknown"
    }
  ]
}