{
  "00": [
    {
      "left": "At ",
      "bold": "eleven",
      "right": " o‘clock the dogs gave Mrs. Dearly’s hand one last kiss and took Mr. Dearly out for his last run. Perdita joined them for this. She had spent the evening with the Nannies, feeling that Pongo and Missis might wish to be alone with their pets.",
      "title": "The 101 Dalmatians",
      "author": "Dodie Smith",
      "sfw": "sfw"
    }
  ],
  "01": [
    {
      "left": "I gazed at him. then, as it dawned on me that he wasn't joking, I looked at all the little clocks on the kitchen appliances. They all agreed: ",
      "bold": "one minute past eleven",
      "right": ".",
      "title": "Dying for Millions",
      "author": "Judith Cutler",
      "sfw": "sfw"
    }
  ],
  "02": [
    {
      "left": "“Yes.” Perena’s firm tone brooked no argument. “It exploded at 11:07. You would have entered at ",
      "bold": "11:02",
      "right": ", so that by then you would have been exactly midway between the Gates.”",
      "title": "The Shadow and Night",
      "author": "Chris Walley",
      "sfw": "unknown"
    }
  ],
  "03": [
    {
      "left": "\"What makes you think it's for real?\"<br/> \"Just a hunch, really. He sounded for real. Sometimes you can just tell about people\"-he smiled-\"even if you're a dull old WASP.\"<br/> \"I think it's a setup.\"<br/> \"Why?\"<br/> \"I just do. Why would someone from the government want to help you?\"<br/> \"Good question. Guess I'll find out.\"<br/> She went back into the kitchen.\"What time are you meeting him?\" she called out.<br/> \"",
      "bold": "Eleven oh-three",
      "right": ",\" he said. \"That made me think he's for real. Military and intelligence types set precise appointment times to eliminate confusion and ambiguity. Nothing ambiguous about eleven oh-three.\"",
      "title": "Little Green Men",
      "author": "Christopher Buckley",
      "sfw": "unknown"
    }
  ],
  "04": [
    {
      "left": "He came out of his reverie and noticed on the digital clock that it was already ",
      "bold": "four minutes past eleven",
      "right": ". As he began switching channels, he cursed himself, cursed his weakness, and cursed the satanic forces that were loose in this accursed land.",
      "title": "The Lion's Game",
      "author": "Nelson DeMille",
      "sfw": "sfw"
    }
  ],
  "05": [
    {
      "left": "Gates glanced at his clock on the nightstand. It was ",
      "bold": "11:05",
      "right": ". \"Trey and his friends have probably been done talking about tropical fish for about a half hour. But he's used to me coming home late.\" She smiled. \"So, no rush.\"",
      "title": "Murderer's Row",
      "author": "Ray Keating",
      "sfw": "unknown"
    }
  ],
  "06": [
    {
      "left": "He looked at the large clock on the wall and saw that it was ",
      "bold": "six minutes past eleven o'clock",
      "right": ", local time. That was as it should have been.",
      "title": "Lightning",
      "author": "Dean Koontz",
      "sfw": "sfw"
    }
  ],
  "07": [
    {
      "left": "“Yes.” Perena’s firm tone brooked no argument. “It exploded at ",
      "bold": "11:07",
      "right": ". You would have entered at 11:02, so that by then you would have been exactly midway between the Gates.”",
      "title": "The Shadow and Night",
      "author": "Chris Walley",
      "sfw": "unknown"
    }
  ],
  "08": [
    {
      "left": "He glanced up so that he could see the time on the datastrip along the upper edge of his helmet: ",
      "bold": "11:08",
      "right": ":23. Ten minutes. They walked unsteadily on.",
      "title": "The Infinite Day",
      "author": "Chris Walley",
      "sfw": "sfw"
    }
  ],
  "09": [
    {
      "left": "\"The time is ",
      "bold": "11:09",
      "right": " at that point,\" Powell said to the D.A.'s staff. \"Watch the clock above the model. It's geared to synchronize with the slow motion.\"<br/>In rapt silence, the legal division studied the scene and jotted notes while the androids reproduced the actions of the fatal Beaumont party.",
      "title": "The Demolished Man",
      "author": "Alfred Bester",
      "sfw": "sfw"
    }
  ],
  "10": [
    {
      "left": "So that was how I spent Christmas night from about ",
      "bold": "ten past eleven",
      "right": " until nearly two in the morning, playing endless games of cards, listening to Wagner and Beethoven, hearing the crackle and hiss of burning logs as I kept up the fire, watching my cousin drink steadily until the whisky bottle was empty.",
      "title": "The Mistletoe Murder",
      "author": "P.D. James",
      "sfw": "unknown"
    }
  ],
  "11": [
    {
      "left": "The last recorded call on the victim's cell phone was Sunday night at ",
      "bold": "eleven-eleven P.M.",
      "right": " Nobody's seen her since that night.",
      "title": "Vermillion Drift",
      "author": "William Kent Krueger",
      "sfw": "sfw"
    }
  ],
  "12": [
    {
      "left": "Then they texted me at ",
      "bold": "eleven twelve p.m.",
      "right": " to say they’d found nothing and were going home for the night.",
      "title": "Deadly Cross",
      "author": "James Patterson",
      "sfw": "unknown"
    }
  ],
  "13": [
    {
      "left": "Vero smiled. “I t-take that as approval. So let me summarize. On its present trajectory and speed, the Blade of Night will pass behind the moon between ",
      "bold": "11:13",
      "right": " and 11:22 p.m. Jerusalem time on the night of the seventeenth of February. That’s four days away. It will be sufficiently close that the moon will fully cover the disk of the earth at 11:18. That’s vital.”",
      "title": "The Infinite Day",
      "author": "Chris Walley",
      "sfw": "unknown"
    }
  ],
  "14": [
    {
      "left": "When they’d finished their burgers, Melissa glanced at her watch, a big plastic digital thing that looked like it should belong to a child.<br/>“Eleven fourteen,” Melissa said. “We’ve still got forty-four minutes to kill before the end of the world.”",
      "bold": "eleven fourteen",
      "right": null,
      "title": "The Glass Hotel",
      "author": "Emily St. John Mandel",
      "sfw": "unknown"
    }
  ],
  "15": [
    {
      "left": "The chalet stand isolated at the end of a blind valley. Higher up, there’s only the reservoir, and behind it the treacherous glacier. At ",
      "bold": "a quarter past eleven",
      "right": ", she concludes that it’s impossible for Nick to be wandering out there, in this weather.",
      "title": "Echo",
      "author": "Thomas Olde Heuvelt",
      "sfw": "unknown"
    }
  ],
  "16": [
    {
      "left": "Eventually, at ",
      "bold": "11:16",
      "right": ", he did show up, and took his reserved place at the baccarat table. Stephen stopped sipping his tomato juice and Jean-Pierre moved over and waited patiently by the table for one of the men seated on the left or right of Harvey to leave.",
      "title": "Not a Penny More, Not a Penny Less",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "17": [
    {
      "left": "Merral, trying to free his head, glimpsed the time on his helmet datastrip. ",
      "bold": "11:17",
      "right": ":45. Less than a minute. They will be sending out the solar flare warnings now.",
      "title": "The Infinite Day",
      "author": "Chris Walley",
      "sfw": "unknown"
    }
  ],
  "18": [
    {
      "left": "Vero smiled. “I t-take that as approval. So let me summarize. On its present trajectory and speed, the Blade of Night will pass behind the moon between 11:13 and 11:22 p.m. Jerusalem time on the night of the seventeenth of February. That’s four days away. It will be sufficiently close that the moon will fully cover the disk of the earth at ",
      "bold": "11:18",
      "right": ". That’s vital.”",
      "title": "The Infinite Day",
      "author": "Chris Walley",
      "sfw": "unknown"
    }
  ],
  "19": [
    {
      "left": "A whistle cut sharply across his words. Peter got onto his knees to look out the window, and Miss Fuller glared at him. Polly looked down at her watch: ",
      "bold": "11:19",
      "right": ". The train. But the stationmaster had said it was always late.",
      "title": "Blackout",
      "author": "Connie Willis",
      "sfw": "unknown"
    }
  ],
  "20": [
    {
      "left": "It appeared afterwards that on the same evening, at ",
      "bold": "twenty past eleven",
      "right": ", he made another very eccentric and unexpected visit. The rain still persisted. Drenched to the skin, he walked into the little flat where the parents of his betrothed lived, in Third Street in Vassilyevsky Island.",
      "title": "Crime and Punishment",
      "author": "Fyodor Dostoyevsky",
      "sfw": "sfw"
    }
  ],
  "21": [
    {
      "left": "The Swedish police did not exactly distinguish themselves. Palme was killed at ",
      "bold": "11.21 p.m.",
      "right": ", but the order to watch the roads didn't go out until 12.50 and even then the police in patrol cars weren't told what they were looking for, and the airports were not closed until 1.05 a.m.",
      "title": "Neither Here, Nor There",
      "author": "Bill Bryson",
      "sfw": "sfw"
    }
  ],
  "22": [
    {
      "left": "Vero smiled. “I t-take that as approval. So let me summarize. On its present trajectory and speed, the Blade of Night will pass behind the moon between 11:13 and ",
      "bold": "11:22 p.m.",
      "right": " Jerusalem time on the night of the seventeenth of February. That’s four days away. It will be sufficiently close that the moon will fully cover the disk of the earth at 11:18. That’s vital.”",
      "title": "The Infinite Day",
      "author": "Chris Walley",
      "sfw": "unknown"
    }
  ],
  "23": [
    {
      "left": "By the time the second lock had also admitted defeat with a click, things had still gone without a hitch. Quinten looked at his watch: ",
      "bold": "twenty-three minutes past eleven",
      "right": ".",
      "title": "The Discovery of Heaven",
      "author": "Harry Mulisch",
      "sfw": "sfw"
    }
  ],
  "24": [
    {
      "left": "",
      "bold": "11:24 P.M.",
      "right": "<br/>Willem Voorst was at the controls of the Cessna as they powered through the Aegean night, their heading 210 as they closed rapidly on Andikythera. He was holding their altitude at five hundred meters, their airspeed just under a hundred knots, barely above stall.",
      "title": "Project Cyclops",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "25": [
    {
      "left": "\"OK, Estelle, I will be at Nice Airport at ",
      "bold": "11.25 p.m.",
      "right": " on Saturday, BA: Could you send the driver?\"",
      "title": "Other People's Money",
      "author": "Justin Cartwright",
      "sfw": "unknown"
    }
  ],
  "26": [
    {
      "left": "Los Angeles. ",
      "bold": "11:26 p.m.",
      "right": " In a dark red room- the color of the walls is close to that of raw liver- is a tall woman dressed cartoonishly in too-tight silk shorts, her breasts pulled up and pressed forward by the yellow blouse tied beneath them.",
      "title": "American Gods",
      "author": "Neil Gaiman",
      "sfw": "nsfw"
    }
  ],
  "27": [
    {
      "left": "At ",
      "bold": "11:27 P.M.",
      "right": " Jean-Pierre left quietly and returned to the solitude of his hotel room where he remained until 11 A.M. the next day. He phoned no one and did not use room service.",
      "title": "Not a Penny More, Not a Penny Less",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "28": [
    {
      "left": "Monday ",
      "bold": "11:28 P.M.",
      "right": "<br/>It was flawless. They dined in a Gothic, ivy-covered greenhouse in the garden of a maitre nineteenth-century inn where waiters scurried, the maitre d' hovered, and the wine steward nodded obsequiously every time he passed their table. It was even better than their first visit.",
      "title": "Project Daedalus",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "29": [
    {
      "left": "With a sigh of relief that she had not missed the deadline, she crept between the sheets at ",
      "bold": "twenty-nine minutes past eleven",
      "right": " and turned out the light at once.",
      "title": "Belle du Seigneur",
      "author": "Albert Cohen",
      "sfw": "sfw"
    }
  ],
  "30": [
    {
      "left": "He came into their bedroom at just past ",
      "bold": "eleven-thirty",
      "right": ". He’d taken his muddy shoes off downstairs, and was trying to be quiet, but he heard the rustle of bedclothes in the dark and knew she was awake.",
      "title": "If It Bleeds",
      "author": "Stephen King",
      "sfw": "unknown"
    }
  ],
  "31": [
    {
      "left": "It is ",
      "bold": "twenty-nine minutes to midnight",
      "right": ". Dr. Narlikar's Nursing Home is running on a skeleton staff; there are many absentees, many employees who have preferred to celebrate the imminent birth of the nation, and will not assist tonight at the births of children.",
      "title": "Midnight's Children",
      "author": "Salman Rushdie",
      "sfw": "unknown"
    }
  ],
  "32": [
    {
      "left": "\"This is the evening. This is the night. It is New Year´s Eve. ",
      "bold": "In about twenty-eight minutes it will be midnight.",
      "right": " I still have twenty-eight minutes left. I have to recollect my thoughts. At twelve o´clock, I should be done thinking.\"",
      "title": "The Evenings",
      "author": "Gerard Reve",
      "sfw": "unknown"
    }
  ],
  "33": [
    {
      "left": "",
      "bold": "11:33 P.M.",
      "right": "<br/>The storm had cut visuals to a minimum, and the puddle hopper down there was still not responding.",
      "title": "Project Cyclops",
      "author": "Thomas Hoover",
      "sfw": "sfw"
    }
  ],
  "34": [
    {
      "left": "Eleven thirty-four. We stand on the sidewalk in front of Jean's apartment on the Upper East Side. Her doorman eyes us warily and fills me with a nameless dread, his gaze piercing me from the lobby. A curtain of stars, miles of them, are scattered, glowing, across the sky and their multitude humbles me, which I have a hard time tolerating. She shrugs and nods after I say something about forms of anxiety. It's as if her mind is having a hard time communicating with her mouth, as if she is searching for a rational analysis of who I am, which is, of course, an impossibility: there ... is ... no ... key.",
      "bold": "eleven thirty-four",
      "right": null,
      "title": "American Psycho",
      "author": "Bret Easton Ellis",
      "sfw": "unknown"
    }
  ],
  "35": [
    {
      "left": "He was behind the car on a motorbike for some miles and saw it draw in to park at the stones. This was about ",
      "bold": "eleven-thirty-five",
      "right": " on Friday. There was only one person in the car and the driver switched off the lights when he parked.",
      "title": "The Private Patient",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "36": [
    {
      "left": "Then Green knocks at the front door at ",
      "bold": "2336",
      "right": " - Gately has to Log the exact time and then it's his call whether to unlock the door.",
      "title": "Infinite Jest",
      "author": "David Foster Wallace",
      "sfw": "unknown"
    }
  ],
  "37": [
    {
      "left": "The last communication with the Teasdale had been at ",
      "bold": "eleven-thirty-seven P.M.",
      "right": ", nearly a day and a half earlier, when the captain reported to the Coast Guard station at Duluth that he was altering the ship's course to seek shelter in the lee of the Apostle Islands. Because no other communication occurred, it was assumed that the ore carrier had made it safely and was waiting out the storm.",
      "title": "Purgatory Ridge",
      "author": "William Kent Krueger",
      "sfw": "sfw"
    }
  ],
  "38": [
    {
      "left": "A Ford Focus with the number plate W341 UDG was seen parked close to the house ",
      "bold": "between eleven-thirty-five and eleven-forty",
      "right": " on the night she died.",
      "title": "The Private Patient",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "39": [
    {
      "left": "\"Time?\" Raith asked.<br/> \"",
      "bold": "Eleven-thirty-nine",
      "right": ", my lord,\" the bodyguard reported.<br/>\"Ah, good. Still time.\" He walked over to a group of pillows in the far corner of the room, and I realized that they had been strewn around a little raised platform of stone.",
      "title": "Blood Rites",
      "author": "Jim Butcher",
      "sfw": "sfw"
    }
  ],
  "40": [
    {
      "left": "\"It was about ",
      "bold": "twenty minutes to twelve",
      "right": ". It was then I heard the lift. It's opposite Sister's suite - well, I expect you've seen it. I just heard the gentle clang of the doors and then a sort of purring sound as it went down.\"",
      "title": "The Private Patient",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "41": [
    {
      "left": "Once he was back behind the wheel, he checked his watch: ",
      "bold": "11:41",
      "right": ". No reason he shouldn’t make it to Shillingford in a couple of hours, although he knew his father would be pacing up and down the driveway long before then.",
      "title": "Best Kept Secret",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "42": [
    {
      "left": "The front door opens. Her heart pounds. She looks at the time on the bottom right of her screen. ",
      "bold": "11.42",
      "right": ".",
      "title": "The Woman Downstairs",
      "author": "Elisabeth Carpenter",
      "sfw": "unknown"
    }
  ],
  "43": [
    {
      "left": "",
      "bold": "Eleven-forty-three",
      "right": ". In four minutes, give or take, Emma would die.",
      "title": "Blood Rites",
      "author": "Jim Butcher",
      "sfw": "sfw"
    }
  ],
  "44": [
    {
      "left": "\"At ",
      "bold": "eleven forty-four",
      "right": " last night somebody stabbed this girl in the neck with a kitchen knife and immediately thereafter plunged the same knife through her skull, where it remained.\"",
      "title": "Dead Famous",
      "author": "Ben Elton",
      "sfw": "unknown"
    }
  ],
  "45": [
    {
      "left": "It was a ",
      "bold": "quarter to twelve",
      "right": " when the service was over. When he reached home, the bishop undressed and went to bed at once without even saying his prayers.",
      "title": "The Bishop",
      "author": "Anton Pavlovich Chekhov",
      "sfw": "sfw"
    }
  ],
  "46": [
    {
      "left": "In the Kismet Lounge, Mr. Early sees suddenly to his horror it's ",
      "bold": "11:46 p.m.",
      "right": " He's been in this place far longer than he'd planned, and he's had more to drink than he'd planned. Shame! What if, back at the E-Z, his little girl is crying piteously for him?",
      "title": "Doll: A Romance of the Mississippi",
      "author": "Joyce Carol Oates",
      "sfw": "unknown"
    }
  ],
  "47": [
    {
      "left": "\"Because the two curses that have struck here in Chicago arrived at eleven forty-seven in the morning, and damned close to that last night. Add two hours to the deaths in California to account for the difference in time zones. The curse was sent at the same time. ",
      "bold": "Thirteen minutes before noon or midnight",
      "right": ".\"",
      "title": "Blood Rites",
      "author": "Jim Butcher",
      "sfw": "nsfw"
    }
  ],
  "48": [
    {
      "left": "It was ",
      "bold": "near midnight",
      "right": ". <br/>Torvik took the doll which had been left on the couch in the study, after first having mended its broken foot.",
      "title": "The Hammer of God",
      "author": "Bo Giertz",
      "sfw": "unknown"
    }
  ],
  "49": [
    {
      "left": "Tom shrugged. He pushed his pinkish ruffled sleeve back, and saw that it was ",
      "bold": "eleven minutes to midnight",
      "right": ". Tom finished his coffee.",
      "title": "The Boy Who Followed Ripley",
      "author": "Patricia Highsmith",
      "sfw": "unknown"
    }
  ],
  "50": [
    {
      "left": "The clock on the wall read ",
      "bold": "ten to midnight",
      "right": ". Cork wanted to turn the hands back, do it all differently, be in all the right places at all the right times. He wanted a second chance at the last few days. The last few years.",
      "title": "Purgatory Ridge",
      "author": "William Kent Krueger",
      "sfw": "sfw"
    }
  ],
  "51": [
    {
      "left": "Virginia checked her watch: ",
      "bold": "nine minutes to twelve",
      "right": ". She had kept her side of the bargain. She pressed the doorbell and waited until she saw a light on the third floor go on.",
      "title": "This Was a Man",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "52": [
    {
      "left": "And then the VCR broke.<br>I heard the wheels spin, then whine, then screech, then stop. I hit “eject” and nothing happened. I poked at all the buttons. I unplugged and replugged the machine. I picked it up and shook it. I banged on it with the butt of my hand, then a shoe. Nothing was working. Outside, it was dark. My phone said it was January 6, ",
      "bold": "11:52 P.M.",
      "right": null,
      "title": "My Year of Rest and Relaxation",
      "author": "Ottessa Moshfegh",
      "sfw": "unknown"
    }
  ],
  "53": [
    {
      "left": "“It most certainly is, my darling. I’m just returning the vases.” She looked again at her watch. “I think you’ll find it’s ",
      "bold": "seven minutes to midnight",
      "right": ", so I’ve kept my side of the bargain.”",
      "title": "This Was a Man",
      "author": "Jeffrey Archer",
      "sfw": "sfw"
    }
  ],
  "54": [
    {
      "left": "His watch read ",
      "bold": "11.54 pm",
      "right": " Eastern Standard Time. Already it was nearly 6.00 am in Rome. He had left a city frozen by a harsh January storm, after a bleak, wet Christmas season.",
      "title": "Conclave",
      "author": "Greg Tobin",
      "sfw": "unknown"
    }
  ],
  "55": [
    {
      "left": "The band began playing “Auld Lang Syne.”<br>“",
      "bold": "Eleven fifty-five",
      "right": ",” she said, glancing at the gold watch on her pendant. “I really like ‘Auld Lang Syne.’ How about you?”",
      "title": "Blind Willow, Sleeping Woman",
      "author": "Haruki Murakami",
      "sfw": "unknown"
    }
  ],
  "56": [
    {
      "left": "The human race is at the end of the line, the doomsday clock ticks on. It's stopped for a decade at ",
      "bold": "four minutes to midnight",
      "right": ", but there the hands still stand. Any minute now they'll begin to move again.",
      "title": "Wicked Women",
      "author": "Fay Weldon",
      "sfw": "unknown"
    }
  ],
  "57": [
    {
      "left": "\"It said ",
      "bold": "three minutes to midnight",
      "right": ". That didn't seem so very late in the mood I was in. I put on my dressing-gown and took my pocket torch with me and went to Sally's room.\"",
      "title": "Cover Her Face",
      "author": "P.D. James",
      "sfw": "sfw"
    }
  ],
  "58": [
    {
      "left": "You got to let the world go to hell in its own way, Gard, ",
      "bold": "two minutes to midnight",
      "right": " or not.",
      "title": "The Tommyknockers",
      "author": "Stephen King",
      "sfw": "nsfw"
    }
  ],
  "59": [
    {
      "left": "At a minute to midnight, Roquenton was holding his wife's hand and giving her some last words of advice. On the stroke of midnight, she felt her companion's hand melt away inside her own.",
      "bold": "A minute to midnight",
      "right": null,
      "title": "The Man Who Walked Through Walls",
      "author": "Marcel Aymé",
      "sfw": "sfw"
    }
  ]
}